Repository: bobbingwide/oik-i18n
Catalog: oik-bb_BB.po
Languages: bb_bb

source: Install
bb_bb: Itsalnl

source: Activate
bb_bb: Aitvatce

source: Upgrade
bb_bb: Udparge

source: %1$s may not be fully functional.
bb_bb: %1$s mAy nOt bE fluly fniauotncl.

source: Please install and activate the required minimum version of this plugin:
bb_bb: Peasle isnlatl And attaicve thE reierqud minumim vrioesn Of tihs puigln:

source: [oik] Options
bb_bb: [oik] Otionps

source: oik options
bb_bb: OIk otiopns

source: oik overview
bb_bb: OIk oreevivw

source: Overview
bb_bb: Ovevirew

source: Options
bb_bb: Opnoits

source: oik options-1
bb_bb: OIk opiotns-1

source: More Options
bb_bb: Mroe Onpoits

source: oik plugins
bb_bb: OIk piulgns

source: Plugins
bb_bb: Punilgs

source: oik themes
bb_bb: OIk theems

source: Themes
bb_bb: Tehmes

source: oik buttons
bb_bb: OIk btotnus

source: Buttons
bb_bb: Bttunos

source: oik shortcode help
bb_bb: OIk sorctdhoe hlep

source: Shortcode help
bb_bb: Sdctohore hlep

source: This box intentionally left blank
bb_bb: This bOx itontnienlaly left balnk

source: Click to toggle
bb_bb: Ccilk tO tlgoge

source: oik provides sets of lazy smart shortcodes that you can use just about anywhere in your WordPress site.
bb_bb: OIk pridoevs sets Of lzay smart shdorceots taht yOU cAn UsE jsut aubot arnwyhee In your WdrPesors stie.

source: You enter your common information, such as contact details, slogans, location information, PayPal payment information and your social networking and bookmarking information using oik Options
bb_bb: YOU etner yuor cmoomn imtfniaoorn, scuh As ccntaot dielats, slanogs, lcaotion iinforoatmn, PayaPl pmeaynt iomarifnton And your sicaol niewkortng And braonmiokkg itnmooifarn usnig OIk Opitons

source: If required, you enter alternative information using More options
bb_bb: If reiueqrd, yOU etenr atvranliete irftaoonmin unsig More oopitns

source: Enter your common information
bb_bb: Enetr yuor cmomon iomntiaofrn

source: More options
bb_bb: Mroe otoinps

source: Enter additional information
bb_bb: Etenr andiiotdal ifmtionraon

source: Discover the shortcodes that you can use in your content and widgets using Shortcode help
bb_bb: Deiosvcr thE scedoorths taht yOU cAn UsE In yuor cntenot And wtiedgs usnig Sdchtoroe hlep

source: Discover shortcodes you can use
bb_bb: Devsocir soedhrctos yOU cAn UsE

source: Choose the helper buttons that help you to insert shortcodes when editing your content
bb_bb: Chosoe thE hleper btutnos taht hlep yOU tO insret streodcohs when eidnitg your cenontt

source: Select TinyMCE and HTML edit helper buttons
bb_bb: Slceet TCMyniE And HMTL eidt hlpeer bttunos

source: To style the output from shortcodes you can create and edit a custom CSS file for your theme.
bb_bb: TO sytle thE ouuptt from sdreohtcos yOU cAn cerate And eidt A cutosm CSS file fOr your temhe.

source: Use the [bw_editcss] shortcode to create the <b>edit CSS</b> link anywhere on your website.
bb_bb: UsE thE [bw_editcss] scoorthde tO cerate thE <b>edit CSS</b> lnik awreyhne On yuor wesibte.

source: Note: If you change themes then you will start with a new custom CSS file.
bb_bb: Ntoe: If yOU cahnge temehs tehn yOU wlil srtat wtih A nEw ctsoum CSS file.

source: You should save your custom CSS file before updating your theme.
bb_bb: YOU sluhod save yuor costum CSS flie breofe uitnpadg yuor tmehe.

source: Click on this button to edit your custom CSS file.
bb_bb: Ccilk On tihs btoutn tO eidt your cuostm CSS flie.

source: You have not defined a custom CSS file.
bb_bb: YOU hvae nOt dfeeind A cuotsm CSS flie.

source: Name your custom CSS file
bb_bb: Nmae yuor cosutm CSS flie

source: Enter the name of your custom CSS file on the Options page
bb_bb: Etner thE name Of your ctousm CSS flie On thE Oitonps pgae

source: Some oik plugins and themes are supported from servers other than WordPress.org
bb_bb: Smoe OIk puignls And temehs ArE sopturepd form servres ohetr tahn WosrredPs.Org

source: Premium plugin and theme versions require API keys.
bb_bb: Pumreim piugln And tmhee vnsioers riuqere API kyes.

source: Use the Plugins page to manage oik plugins servers and API keys
bb_bb: UsE thE Plgunis pgae tO mgaane OIk puingls severrs And API keys

source: Manage plugin servers and API keys
bb_bb: Mnagae plgiun srreves And API kyes

source: Use the Themes page to manage oik themes servers and API keys
bb_bb: UsE thE Temehs pgae tO mnagae OIk teemhs sreervs And API kyes

source: Manage theme servers and API keys
bb_bb: Mganae theme serrves And API kyes

source: Button shortcodes
bb_bb: Bottun stoorechds

source: PayPal shortcodes
bb_bb: PaPyal sdcohoetrs

source: ALL shortcodes
bb_bb: ALL sctdroeohs

source: [] quicktag for HTML editor
bb_bb: [] qtkicaug fOr HMTL edotir

source: Save changes
bb_bb: Save chegnas

source: For more information:
bb_bb: FOr mroe ifmiarotonn:

source: Getting started
bb_bb: Gnitteg serattd

source: Frequently Asked Questions
bb_bb: Fterenqluy Aeksd Qsiotuens

source: Forum
bb_bb: Froum

source: oik documentation
bb_bb: OIk dcmatntouoien

source: Read the documentation for the oik plugin
bb_bb: Read thE dauoetmnioctn fOr thE OIk pgiuln

source: Support the development of %1$s by making a donation to %2$s
bb_bb: Srppout thE dmpeenlovet Of %1$s by mnakig A dantioon tO %2$s

source: overview
bb_bb: oveiervw

source: Shortcode options
bb_bb: Sdrhootce onoipts

source: Custom CSS
bb_bb: Csutom CSS

source: Servers and keys
bb_bb: Serervs And kyes

source: support oik
bb_bb: spuprot OIk

source: button selection
bb_bb: butotn slticoeen

source: TinyMCE buttons
bb_bb: TiMnCyE bttnous

source: shortcode options
bb_bb: scrtdhooe otinpos

source: Often included key information
bb_bb: Otfen iclduend kEy iotfmaronin

source: Usage notes
bb_bb: Ugase noets

source: Telephone
bb_bb: Tlohenepe

source: Mobile
bb_bb: Milboe

source: Emergency
bb_bb: Eecmnregy

source: Contact button text
bb_bb: Cactnot butotn txet

source: Contact button tooltip
bb_bb: Ctanoct btuton totiolp

source: Street-address
bb_bb: Sertet-aerddss

source: Locality
bb_bb: Ltloiacy

source: Region
bb_bb: Roiegn

source: Post Code
bb_bb: Psot Cdoe

source: Country name
bb_bb: Cnrutoy nmae

source: Google Map width
bb_bb: Gglooe MAp wtidh

source: Google Map height
bb_bb: Ggoole MAp hihegt

source: PayPal country
bb_bb: PayaPl cuortny

source: PayPal currency
bb_bb: PPayal cenrcruy

source: Artisteer version
bb_bb: Arsetteir veorsin

source: Use the shortcodes in your pages, widgets and titles. e.g.
bb_bb: UsE thE sdtorchoes In yuor pgaes, wgietds And ttelis. E.g.

source: For more information about the shortcodes you can use select <b>Shortcode help</b>
bb_bb: FOr more iroaionftmn aoubt thE sdroohctes yOU cAn UsE selcet <b>Shortcode help</b>

source: extra shortcode options
bb_bb: etxra shcrotode opntios

source: alternative values using alt=1
bb_bb: aevlitanrte vuaels uisng alt=1

source: usage notes
bb_bb: uasge nteos

source: Contact [bw_contact alt=1]
bb_bb: Cantcot [bw_contact alt=1]

source: Email [bw_email alt=1]
bb_bb: Eamil [bw_email alt=1]

source: Telephone [bw_telephone alt=1]
bb_bb: Thlpeneoe [bw_telephone alt=1]

source: Mobile [bw_mobile alt=1]
bb_bb: Mloibe [bw_mobile alt=1]

source: Extended-address [bw_address alt=1]
bb_bb: Extedend-aresdds [bw_address alt=1]

source: Google Maps introductory text for [bw_show_googlemap alt=1]
bb_bb: Gogole Mpas icdtoutnrroy txet fOr [bw_show_googlemap alt=1]

source: Latitude [bw_geo alt=1] [bw_directions alt=1]
bb_bb: Lauidtte [bw_geo alt=1] [bw_directions alt=1]

source: Longitude [bw_show_googlemap alt=1]
bb_bb: Lgntiodue [bw_show_googlemap alt=1]

source: shortcode help
bb_bb: scroohdte hlep

source: About shortcodes
bb_bb: Aoubt sehdotrcos

source: Shortcode summary
bb_bb: Scorhtdoe surmamy

source: This page lists all the currently active shortcodes. To find out more information about a shortcode click on the shortcode name.
bb_bb: Tihs pgae lstis All thE cntrulrey avcite scdhooetrs. TO fnid OUt mroe inaortmoifn aobut A stordhoce ciclk On thE srcodthoe nmae.

source: Depending on how the shortcode is implemented you will either be shown some more information with one or more examples, or an 'oik generated example.'
bb_bb: Dnednipeg On hOw thE srtcoohde Is iemlentmped yOU wlil eheitr bE sohwn smoe mroe iaominrtfon wtih OnE Or mroe epxmales, Or An 'OIk gterenaed emlaxpe.'

source: You will also be shown the HTML snippet for the example. There should be no need to do anything with this output.
bb_bb: YOU wlil aslo bE swhon thE HMTL sepinpt fOr thE elapxme. Tehre sohlud bE nO need tO dO aintnhyg with tihs outupt.

source: For further information click on the links in the <b>more oik help</b> column
bb_bb: FOr furethr ianifmotorn cilck On thE lknis In thE <b>more OIk help</b> clomun

source: Action
bb_bb: Aitocn

source: Invocations
bb_bb: Iinnooavcts

source: Elapsed
bb_bb: Epelasd

source: Average
bb_bb: Aragvee

source: Action reset
bb_bb: Atoicn reest

source: action options
bb_bb: aicotn ootipns

source: Notes about oik actions
bb_bb: Noets abuot OIk atocnis

source: Action summary
bb_bb: Aciotn sraummy

source: Action file
bb_bb: Atcion flie

source: It needs to be used in conjunction with the trace facility.
bb_bb: It nedes tO bE uesd In ctioounncjn wtih thE tcrae fciiatly.

source: The oik actions should <b>not</b> need to be activated on a live site
bb_bb: ThE OIk acionts shloud <b>not</b> need tO bE acttaeivd On A lvie stie

source: If you do need to activate it, only do so for a short period of time.
bb_bb: If yOU dO need tO attvicae It, only dO sO fOr A shrot pieord Of tmie.

source: You will need to specify the action file name (e.g. bwaction.loh )
bb_bb: YOU wlil need tO scifpey thE aocitn file nmae (E.g. bcawoitn.lOh )

source: Set actions to 'on' when you want to trace action processing, 'off' otherwise
bb_bb: SEt anoicts tO 'On' when yOU want tO tcrae aticon perionsscg, 'Off' oteswhrie

source: The trace action log is reset at the same time as the trace log
bb_bb: ThE tacre atcoin lOg Is reest At thE smae tmie As thE tcrae lOg

source: You may find the most recent trace action output at...
bb_bb: YOU mAy fnid thE msot reecnt tacre atcoin oputut At...

source: to be written
bb_bb: tO bE wierttn

source: trace options
bb_bb: tacre otniops

source: Notes about oik trace
bb_bb: Neots aobut OIk tcare

source: Trace options and reset button
bb_bb: Tcare onitops And reest btuton

source: Trace file
bb_bb: Trcae file

source: It's not for the faint hearted.
bb_bb: It's nOt fOr thE fiant htraeed.

source: The oik-bwtrace plugin should <b>not</b> need to be activated on a live site
bb_bb: ThE OIk-bwracte pulign shulod <b>not</b> need tO bE aitveactd On A lvie stie

source: You will need to specify the trace file name (e.g. bwtrace.loh )
bb_bb: YOU will need tO spefciy thE tcrae file nmae (E.g. btwarce.lOh )

source: When you want to trace processing check 'Trace enabled'
bb_bb: Wehn yOU wnat tO trace pcrioenssg cchek 'Tacre elabend'

source: Check 'Reset trace file every transaction' to cause the trace file to be cleared for every request, including AJAX requests
bb_bb: Chcek 'Rseet tarce flie eevry tratanicson' tO casue thE tcare file tO bE caelred fOr ervey reseuqt, iundnclig AJAX rsteuqes

source: You may find the most recent trace output at...
bb_bb: YOU mAy fnid thE msot rnceet tcare oputut At...

source: If you want to trace processing within some content you can use two shortcodes: [bwtron] to turn trace on and [bwtroff] to turn it off
bb_bb: If yOU wnat tO trace pcisresnog wihitn some ctnonet yOU cAn UsE twO sooehrctds: [bwtron] tO turn trcae On And [bwtroff] tO trun It Off

source: plugin server settings
bb_bb: piglun severr singttes

source: Check
bb_bb: Cchek

source: Edit plugin
bb_bb: Eidt pulgin

source: Settings
bb_bb: Stetings

source: settings must not be blank
bb_bb: stnitegs msut nOt bE bnalk

source: plugin
bb_bb: pgluin

source: server
bb_bb: seervr

source: apikey
bb_bb: aepkiy

source: apikey?
bb_bb: aipeky?

source: A new version of the plugin is available
bb_bb: A nEw voirsen Of thE pgliun Is allbaiave

source: Plugin is up to date.
bb_bb: Piguln Is Up tO date.

source: theme server settings
bb_bb: thmee sevrer sintgtes

source: Edit theme
bb_bb: Eidt tehme

source: A new version of the theme is available
bb_bb: A nEw vierson Of thE tehme Is aabvillae

source: Theme is up to date.
bb_bb: Thmee Is Up tO dtae.

source: Often Included Key-information
bb_bb: Otfen Icdleund KEy-itaofnmroin

source: &copy; Copyright
bb_bb: &copy; Crhpogyit

source: company
bb_bb: comanpy

source: . All rights reserved.
bb_bb: . All rghtis resreved.

source: yearfrom
bb_bb: yeorarfm

source: None
bb_bb: Nnoe

source: Fields
bb_bb: Fiedls

source: read more
bb_bb: raed mroe

source: Post
bb_bb: Psot

source: oik comes with a set of companion plugins. Activate these when you find a need for them.
bb_bb: OIk cmeos wtih A sEt Of cmiopnoan pnilgus. Actiatve thsee wehn yOU fnid A need fOr them.

source: email signature - build an email signature for your email client
bb_bb: eimal sgnaruite - bluid An eimal srtaginue fOr yuor emial clinet

source: custom header image - define a custom header image for any post/page
bb_bb: csutom hadeer iamge - dnfiee A csoutm hdaeer iamge fOr Any psot/pgae

source: oik sidebar - apply widget wrangler sidebar functionality to Artisteer themes
bb_bb: OIk siebadr - aplpy wgdeit waregnlr sibdear fncotuiitnaly tO Astierter teemhs

source: oik fields - allow custom fields to be shown within the content of your page or post
bb_bb: OIk fdlies - aollw csuotm fdelis tO bE swhon wihitn thE cenontt Of yuor page Or psot

source: oik trace - problem determination trace
bb_bb: OIk tacre - probelm drimteaioentn tacre

source: oik action trace - trace WordPress actions and filters
bb_bb: OIk aioctn tarce - trace WordsPers aiotcns And fletirs

source: oik bbpress - strip tags from bbPress forum title tooltips
bb_bb: OIk beprsbs - sirtp tgas form bsberPs froum tilte tpliotos

source: oik bob bing wide shortcodes - activate this plugin to enable the <code>[bw_plug]</code> shortcode
bb_bb: OIk bOb bnig wdie storheocds - atvaitce tihs pligun tO enbale thE <code>[bw_plug]</code> scrhtoode

source: oik BuddyPress signup email - Send sign up verification emails via site admin for verification before accepting a user
bb_bb: OIk BdedyusPrs singup eimal - Sned sgin Up vatifrioicen eimals vIA stie amidn fOr vfioitearicn bfeore aceniptcg A user

source: Contact form submission
bb_bb: Coantct form siuibsmosn

source: Some scripts were changed!
bb_bb: Smoe stcrpis were cnhgead!

source: CSS class names
bb_bb: CSS cslas nmaes

source: unique identifier
bb_bb: uuqnie ifiinedter

source: numeric
bb_bb: nemiruc

source: number to return
bb_bb: nuebmr tO ruetrn

source: offset from which to start
bb_bb: ofseft form wchih tO satrt

source: numeric ID of the post category
bb_bb: nuimerc ID Of thE psot crgoeaty

source: category slugs (comma separated)
bb_bb: cergaoty sglus (cmoma steaaperd)

source: category-slug
bb_bb: cretaogy-slug

source: custom category slug
bb_bb: coutsm cgateroy sulg

source: ID|title|parent|rand|menu_order
bb_bb: ID|tilte|perant|rand|mneu_oedrr

source: Sort sequence
bb_bb: Srot scqneeue

source: Sort order.
bb_bb: Sort odrer.

source: IDs to include
bb_bb: IDs tO icunlde

source: IDs to exclude
bb_bb: IDs tO edculxe

source: post metadata key
bb_bb: post maadteta kEy

source: meta value
bb_bb: mtea vaule

source: post metadata value
bb_bb: psot matadtea vaule

source: post|attachment|custom post type
bb_bb: post|atamecthnt|csutom psot type

source: Content type to display
bb_bb: Cnenott tpye tO dpsilay

source: image|application|text|video|mime type
bb_bb: iagme|atipcailpon|txet|vedio|mmie tpye

source: Attached media MIME type
bb_bb: Aattched mdeia MMIE tpye

source: Parent ID to use if not current post
bb_bb: Pnraet ID tO UsE If nOt cenrurt psot

source: pending|draft|auto-draft|future|private|trash|any
bb_bb: pinendg|darft|atuo-dfrat|furtue|pvratie|tarsh|Any

source: Post status
bb_bb: Post stutas

source: ID of post to display
bb_bb: ID Of post tO dlsapiy

source: medium|large|full|nnn|wxh
bb_bb: mdiuem|lrage|flul|nnn|wxh

source: image size
bb_bb: igmae size

source: Embed example
bb_bb: Ebmed emlpxae

source: 500|embed_size_w|content_width
bb_bb: 500|ebemd_size_w|ctenont_wdith

source: Required width
bb_bb: Reeriqud wdith

source: 700|embed_size_h
bb_bb: 700|eembd_szie_h

source: Required height
bb_bb: Rerqeuid hhiegt

source: The shortcode you want explained
bb_bb: ThE sodcrothe yOU wnat exleianpd

source: Display help for the shortcode
bb_bb: Dipasly hlep fOr thE scrdoohte

source: Display the syntax
bb_bb: Dlpsaiy thE sytanx

source: Display an example, if possible
bb_bb: Dpislay An emlpxae, If pslosibe

source: Display the live results using default values
bb_bb: Dalispy thE lvie retsuls usnig deualft vulaes

source: Display the generated HTML
bb_bb: Dlispay thE gaeetnred HTML

source: Sort the shortcode codes by name.
bb_bb: Srot thE sortohdce cdoes by nmae.

source: Address type.
bb_bb: Asddres type.

source: suffix for alternative address
bb_bb: sfuifx fOr attevlinrae aesddrs

source: Prefix string
bb_bb: Pfierx stirng

source: Separator string
bb_bb: Sapoterar stirng

source: Use alternative value
bb_bb: UsE anivatetlre vulae

source: enclosing HTML tag
bb_bb: elsocning HMTL tAg

source: oik options field to use
bb_bb: OIk ooiptns feild tO UsE

source: Number override
bb_bb: Nbeumr orveirde

source: additional CSS class names
bb_bb: atdindoial CSS calss nmaes

source: Copyright text prefix
bb_bb: Cpgyoihrt txet perfix

source: from oik options - company
bb_bb: form OIk oiponts - cmpnoay

source: copyright suffix text
bb_bb: cyhiporgt sfuifx txet

source: from oik options - yearfrom
bb_bb: from OIk otipons - yeroarfm

source: default: ',' if one year difference '-' otherwise
bb_bb: duafelt: ',' If OnE yaer dcfeeifnre '-' otwserhie

source: Link URL for QR code image
bb_bb: Lnik URL fOr QR cdoe igame

source: width of QR code image, if required
bb_bb: wdith Of QR cdoe iagme, If rquireed

source: height of QR code image, if required
bb_bb: hhegit Of QR code igmae, If rqeireud

source: Text for the blockquote
bb_bb: Txet fOr thE bqolcokute

source: Text for the citation
bb_bb: Txet fOr thE ciitaton

source: HTML start tag
bb_bb: HMTL sartt tAg

source: paired HTML tag for the stag shortcode
bb_bb: piraed HMTL tAg fOr thE stag srohtdcoe

source: <b>Unable to locate routine to expand shortcode.</b>
bb_bb: <b>Unable tO lcoate rioutne tO enapxd shortcode.</b>

source: missing post processing function: %1$s
bb_bb: msisnig psot posncresig ftuocnin: %1$s

source: oik custom image link URL
bb_bb: OIk csoutm igmae lnik URL

source: Display attachment's Caption and Description
bb_bb: Dslpaiy aanttmhect's Citpoan And Dtericsiopn

source: Post type to display
bb_bb: Psot tpye tO dpilasy

source: date|ID|parent|rand|menu_order
bb_bb: dtae|ID|praent|rnad|mneu_oredr

source: DESC
bb_bb: DSEC

source: <i>post mime types</i>
bb_bb: <i>post mmie types</i>

source: Image type
bb_bb: Imgae tpye

source: thumbnail|medium|large|nnn|wxh
bb_bb: tuanhmbil|meudim|lrage|nnn|wxh

source: block title
bb_bb: boclk ttile

source: HTML tag for heading
bb_bb: HMTL tAg fOr hdeniag

source: false|Y|N
bb_bb: fslae|Y|N

source: Use Artisteer styled frame
bb_bb: UsE Aiesettrr setyld farme

source: CSS classes for block
bb_bb: CSS csasles fOr bcolk

source: names of plugins to summarise
bb_bb: naems Of pgulnis tO srmsumaie

source: Show detailed information. Defaults to 'Y' if more than one plugin is listed
bb_bb: Sohw dteailed iroafnotmin. Dtealufs tO 'Y' If more tahn OnE pgilun Is letsid

source: active_plugins
bb_bb: avtice_pglunis

source: Summarise the activated plugins
bb_bb: Srmmisuae thE aiaetctvd pugnlis

source: URL for where to find additional information
bb_bb: URL fOr wehre tO fnid aiodtdainl iranofomitn

source: Display the plugin banner image
bb_bb: Daslpiy thE pliugn bnenar igame

source: Plugin name and description
bb_bb: Pgilun nmae And diecspiotrn

source: Plugin links: WP,homepage,bw notes
bb_bb: Pilugn lnkis: WP,heagpmoe,bw netos

source: Version, total downloads, last update, tested
bb_bb: Vrosien, toatl dalwodons, lsat udatpe, tteesd

source: No info available
bb_bb: NO info abvlaalie

source: home
bb_bb: hmoe

source: Link to plugin homepage
bb_bb: Lnik tO pligun hpmaeoge

source: limit
bb_bb: liimt

source: Number of bookmarks to return. -1=unlimited
bb_bb: Nmbuer Of bomkkoars tO rutern. -1=unlimited

source: Sort order
bb_bb: Srot oderr

source: Category name
bb_bb: Cogretay nmae

source: URL for the link
bb_bb: URL fOr thE lnik

source: contact name
bb_bb: cactnot nmae

source: who to contact
bb_bb: whO tO ctnacot

source: contact-text
bb_bb: cntocat-text

source: text for the button
bb_bb: txet fOr thE bttuon

source: contact-title
bb_bb: cancott-ttile

source: title for the tooltip
bb_bb: tlite fOr thE totliop

source: Help
bb_bb: Hlep

source: Syntax
bb_bb: Sytanx

source: more oik help
bb_bb: more OIk hlep

source: Example
bb_bb: Empxale

source: Live example
bb_bb: Lvie ealpxme

source: Snippet
bb_bb: Snppeit

source: Contact %s
bb_bb: Cotcnat %s

source: Name *
bb_bb: Nmae *

source: Email *
bb_bb: Eaiml *

source: Subject
bb_bb: Sbcjeut

source: Message
bb_bb: Msaesge

source: Thank you for your submission.
bb_bb: Tnhak yOU fOr yuor sibsoiusmn.

source: Thank you for your submission. Something went wrong. Please try again.
bb_bb: Tanhk yOU fOr your smsoiiusbn. Setnohimg wnet wonrg. Pselae try aigan.

source: We would like to thank you for your submission.
bb_bb: WE wluod lkie tO tahnk yOU fOr yuor sbosisumin.

source: Invalid. Please corrrect and retry.
bb_bb: Ilvniad. Palsee crrroect And rrety.

source: Value to identify the user
bb_bb: Vluae tO itenidfy thE user

source: Note: If the form is submitted from Shortcode help then two emails would be sent.
bb_bb: Ntoe: If thE from Is sttbmieud form Shdctoroe hlep tehn twO eilams wuold bE snet.

source: So the normal snippet code is not invoked in this case.
bb_bb: SO thE nomral seippnt cdoe Is nOt iokvned In tihs csae.

source: Target date in format yyyy-mm-dd-hh-mm-ss
bb_bb: Traget dtae In frmoat yyyy-mm-dd-hh-mm-ss

source: Start date in format yyyy-mm-dd-hh-mm-ss
bb_bb: Sratt dtae In fmaort yyyy-mm-dd-hh-mm-ss

source: Description for countdown
bb_bb: Dostcepiirn fOr cnuwdootn

source: Target URL when countdown reaches zero
bb_bb: Traegt URL wehn cnwoudotn rceahes zreo

source: Text to replace time when countdown reaches zero
bb_bb: Text tO relacpe time wehn cdowntuon rhaeecs zreo

source: No snippet available for this shortcode
bb_bb: NO seippnt aallvbaie fOr this shroodtce

source: Display pages using jQuery cycle
bb_bb: Daislpy peags unsig jeQruy ccyle

source: Email
bb_bb: Eaiml

source: Send email to:
bb_bb: Sned eimal tO:

source: Gallery ID. Must be specified.
bb_bb: Grllaey ID. Must bE sefcpeiid.

source: Number of images per page. 0=unlimited
bb_bb: Nebmur Of iagmes pEr pgae. 0=unlimited

source: Name for a gallery template
bb_bb: Name fOr A garelly tlmptaee

source: Some of the default values are extracted from oik information:
bb_bb: Smoe Of thE dfeault veluas ArE exatctred form OIk ianooirftmn:

source: company - for the Company name
bb_bb: camopny - fOr thE Cmnopay nmae

source: lat - for the latitude
bb_bb: lAt - fOr thE ltiutade

source: long - for the longitude
bb_bb: lnog - fOr thE lgounidte

source: width - map width ( 100% )
bb_bb: witdh - mAp wtidh ( 100% )

source: height - map height ( 400px - to allow for the info window )
bb_bb: hgehit - mAp hhiget ( 400px - tO alolw fOr thE ifno wdnoiw )

source: company name
bb_bb: cmapony nmae

source: type your company name
bb_bb: tpye yuor cmponay name

source: latitude
bb_bb: liuattde

source: longitude
bb_bb: lnoidugte

source: postcode
bb_bb: poctsode

source: post code or zip code
bb_bb: post code Or zIp cdoe

source: width
bb_bb: wtdih
