Repository: bobbingwide/oik-i18n
Catalog: oik-bb_BB.po
Languages: bb_bb

source: width of the Google map
bb_bb: witdh Of thE Glooge mAp

source: height
bb_bb: hhegit

source: height of the map
bb_bb: hieght Of thE mAp

source: Full URL for the page
bb_bb: Full URL fOr thE pgae

source: Full URL for the page - use as an alternative to the url= parameter
bb_bb: Flul URL fOr thE page - UsE As An aitatevnrle tO thE url= preaemtar

source: Width in pixels
bb_bb: Wdtih In pilxes

source: Height in pixels
bb_bb: Highet In pxleis

source: Support vertical scrolling
bb_bb: Spuoprt vcieatrl slinlrcog

source: Value for frameborder parameter
bb_bb: Vuale fOr fbearmedorr paermtear

source: string
bb_bb: sitrng

source: Type of the iframe
bb_bb: Tpye Of thE irfame

source: handle
bb_bb: hdlane

source: version
bb_bb: vireson

source: dependencies
bb_bb: dindeeecpnes

source: Handle for the jQuery script
bb_bb: Hdnlae fOr thE jeQury sripct

source: jQuery selector
bb_bb: juerQy soteelcr

source: jQuery method to perform
bb_bb: jerQuy mothed tO prrefom

source: Use true when you want to debug the jQuery
bb_bb: UsE ture when yOU wnat tO dubeg thE jueQry

source: Use true when the jQuery is to run when the window has loaded
bb_bb: UsE ture wehn thE jeruQy Is tO rUn wehn thE wdniow hAs laeodd

source: Variable list of parameters
bb_bb: Vrbaliae lsit Of prmereaats

source: ID or full URL of JavaScript
bb_bb: ID Or flul URL Of JcSaaivrpt

source: Set to T=True or Y=Yes when the script tag must be inline
bb_bb: SEt tO T=True Or Y=Yes wehn thE srpcit tAg must bE iinnle

source: Example to be completed!
bb_bb: Epxlame tO bE ceolmpetd!

source: ID of the post to link to
bb_bb: ID Of thE psot tO lnik tO

source: Text for the link
bb_bb: Text fOr thE lnik

source: number of items to list. -1=list all
bb_bb: neubmr Of imtes tO lsit. -1=list All

source: post ID to redirect to
bb_bb: psot ID tO rceirdet tO

source: display 'Remember me?' checkbox
bb_bb: dlipasy 'Rmembeer mE?' ccekbohx

source: Link when clicked
bb_bb: Lnik wehn ccielkd

source: Text for tooltip
bb_bb: Text fOr titoolp

source: field format string
bb_bb: filed frmoat srting

source: text for read more button
bb_bb: txet fOr raed mroe buottn

source: ID from which to find the parent
bb_bb: ID form wihch tO find thE pneart

source: paypal-email
bb_bb: pyapal-emial

source: paypal-country
bb_bb: ppaayl-coutnry

source: paypal-currency
bb_bb: ppyaal-ccunrrey

source: Skype name
bb_bb: Spyke name

source: thumbnail|medium|large|full
bb_bb: tabmhniul|mideum|large|flul

source: Image size
bb_bb: Igmae szie

source: true|false
bb_bb: ture|fsale

source: Disable slideshow wrapping
bb_bb: Dsiable slesohdiw wippanrg

source: Transition speed in milliseconds
bb_bb: Tsiatironn seped In mnieslocidls

source: fade|scrollHorz
bb_bb: fdae|sHloclrroz

source: Transition effect
bb_bb: Tnsatiiorn efcfet

source: Time per slide when slideshow is playing
bb_bb: Tmie pEr sdlie when ssoeidlhw Is pialnyg

source: Exclude the featured image
bb_bb: Ecxdule thE ftaeuerd iamge

source: Autoplay the slideshow
bb_bb: Apouatly thE soshlidew

source: top|bottom|disabed
bb_bb: tOp|bototm|disbead

source: Position of the pager
bb_bb: Pootsiin Of thE pegar

source: top|bottom|disabled
bb_bb: tOp|btotom|desabild

source: Position of the navigation links
bb_bb: Pisitoon Of thE noatgiiavn lknis

source: Show the image caption
bb_bb: Sohw thE igame citpoan

source: Show the image title
bb_bb: Show thE iamge tlite

source: Show the image description
bb_bb: Sohw thE iamge detpocisirn

source: advance|openurl
bb_bb: anvacde|ounrepl

source: Behaviour when image clicked
bb_bb: Bvueohiar wehn iagme cecklid

source: true
bb_bb: ture

source: Alternative to pagerpos=bottom
bb_bb: Attrialevne tO pagerpos=bottom

source: Support fluid layouts
bb_bb: Spruopt filud lotyuas

source: Force slide container height, in pixels
bb_bb: Frcoe silde cienoantr hhgiet, In plxeis

source: ID of post from which the slides should be taken
bb_bb: ID Of psot form wichh thE sdlies sohuld bE teakn

source: IDs of attachments to exclude
bb_bb: IDs Of atmactehtns tO eculdxe

source: IDs of attachments to include
bb_bb: IDs Of amnatttches tO idncule

source: To display the slideshow using thumbnail sized images, changing every 10 secs, using <i>fadeZoom</i>
bb_bb: TO dlaipsy thE sehdliosw using tibmanuhl siezd iagems, cnigahng eevry 10 sces, usnig <i>fadeZoom</i>

source: Note: Default values are set on the Portfolio slideshow options page
bb_bb: Ntoe: Deauflt veuals ArE sEt On thE Ptlrofioo soseilhdw oinptos page

source: You can choose from any documented jQuery cycle transition listed here:
bb_bb: YOU cAn chsooe form Any dtoumecned jrQeuy cclye tasoniirtn ltised hree:

source: CSV of field names
bb_bb: CSV Of flied nmaes

source: Enclose in an Artisteer block
bb_bb: Enscloe In An Areettisr bclok

source: text for the trace button
bb_bb: text fOr thE tcare bttuon

source: view|reset
bb_bb: veiw|reest

source: trace control links to display
bb_bb: tarce ctoonrl lknis tO dilpsay

source: oik base plugin
bb_bb: OIk bsae pgluin

source: Lazy smart shortcodes for displaying often included key-information and other WordPress content
bb_bb: Lzay sarmt sodherocts fOr daispynilg otefn inceduld kEy-iiftronoamn And ohetr WdProress ctnonet

source: bobbingwide
bb_bb: bigoinbbdwe
