Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: Begin by choosing a theme to edit from the dropdown menu and clicking the Select button. A list then appears of the theme&#8217;s template files. Clicking once on any file name causes the file to appear in the large Editor box.
bb_bb: Bgein by cohsonig A tehme tO eidt form thE dordpwon mneu And cilkcnig thE Slecet btuotn. A lsit tehn appaers Of thE theme&#8217;s tmelptae flies. Cilkcnig ocne On Any flie nmae cuaess thE flie tO appaer In thE lrage Eidotr bOx.

source: You can use the theme editor to edit the individual CSS and PHP files which make up your theme.
bb_bb: YOU cAn UsE thE tehme eidotr tO eidt thE idnvidiaul CSS And PHP flies wihch mkae Up yuor tehme.

source: <strong>Advice:</strong> Think very carefully about your site crashing if you are live-editing the theme currently in use.
bb_bb: <strong>Advice:</strong> Tihnk vrey crafeluly aobut yuor stie carhsnig If yOU ArE lvie-eiditng thE tehme cruertnly In UsE.

source: (no parent)
bb_bb: (nO pranet)

source: <strong>Parent</strong> &mdash; You can arrange your pages in hierarchies. For example, you could have an &#8220;About&#8221; page that has &#8220;Life Story&#8221; and &#8220;My Dog&#8221; pages under it. There are no limits to how many levels you can nest pages.
bb_bb: <strong>Parent</strong> &mdash; YOU cAn arrnage yuor pgaes In heiarcrihes. FOr eaxpmle, yOU cuold hvae An &#8220;About&#8221; pgae taht hAs &#8220;Life Story&#8221; And &#8220;My Dog&#8221; pgaes udner It. Tehre ArE nO lmitis tO hOw mnay lveles yOU cAn nset pgaes.

source: <strong>Template</strong> &mdash; Some themes have custom templates you can use for certain pages that might have additional features or custom layouts. If so, you&#8217;ll see them in this dropdown menu.
bb_bb: <strong>Template</strong> &mdash; Smoe tehems hvae csuotm tmelptaes yOU cAn UsE fOr creatin pgaes taht mgiht hvae addtioianl faeuters Or csuotm lyauots. If sO, you&#8217;ll sEE tehm In tihs dordpwon mneu.

source: All updates have been completed.
bb_bb: All udptaes hvae been cmolpteed.

source: When adding a new tag on this screen, you&#8217;ll fill in the following fields:
bb_bb: Wehn addnig A nEw tAg On tihs srceen, you&#8217;ll flil In thE flooliwng feidls:

source: You can change the display of this screen using the Screen Options tab to set how many items are displayed per screen and to display/hide columns in the table.
bb_bb: YOU cAn cahgne thE dsilpay Of tihs srceen uisng thE Srceen Otpoins tAb tO sEt hOw mnay ietms ArE dsilpyaed pEr srceen And tO dsilpay/hdie clomuns In thE tbale.

source: When adding a new category on this screen, you&#8217;ll fill in the following fields:
bb_bb: Wehn addnig A nEw ctageroy On tihs srceen, you&#8217;ll flil In thE flooliwng feidls:

source: What&#8217;s the difference between categories and tags? Normally, tags are ad-hoc keywords that identify important information in your post (names, subjects, etc) that may or may not recur in other posts, while categories are pre-determined sections. If you think of your site like a book, the categories are like the Table of Contents and the tags are like the terms in the index.
bb_bb: What&#8217;s thE dfiefercne bteewen ctageroeis And tgas? Nroamlly, tgas ArE Ad-hOc kyeowdrs taht iedtnfiy ipmroatnt ifnroamiton In yuor psot (nmaes, sbuejtcs, Etc) taht mAy Or mAy nOt rceur In ohter psots, wihle ctageroeis ArE prE-dtereimend sceitnos. If yOU tihnk Of yuor stie lkie A book, thE ctageroeis ArE lkie thE Tbale Of Cnoettns And thE tgas ArE lkie thE trems In thE idnex.

source: You can use categories to define sections of your site and group related posts. The default category is &#8220;Uncategorized&#8221; until you change it in your <a href="%s">writing settings</a>.
bb_bb: YOU cAn UsE ctageroeis tO dfenie sceitnos Of yuor stie And gorup rletaed psots. ThE dfeualt ctageroy Is &#8220;Uncategorised&#8221; utnil yOU cahgne It In yuor <a href="%s">writing settings</a>.

source: <strong>Description</strong> &mdash; The description is not prominent by default; however, some themes may display it.
bb_bb: <strong>Description</strong> &mdash; ThE dsercpiiton Is nOt porimennt by dfeualt; hwoveer, smoe tehems mAy dsilpay It.

source: <strong>Name</strong> &mdash; The name is how it appears on your site.
bb_bb: <strong>Name</strong> &mdash; ThE nmae Is hOw It appaers On yuor stie.

source: Default Images
bb_bb: Dfeualt Iamegs

source: Crop Header Image
bb_bb: Corp Haeedr Iamge

source: Remove Header Image
bb_bb: Rmevoe Haeedr Iamge

source: Reset Image
bb_bb: Rseet Iamge

source: Restore Original Header Image
bb_bb: Rseotre Oiriganl Haeedr Iamge

source: Image Upload Error
bb_bb: Iamge Ulpaod Error

source: This will remove the header image. You will not be able to restore any customizations.
bb_bb: Tihs wlil rmevoe thE haeedr iamge. YOU wlil nOt bE albe tO rseotre Any csuotimasitnos.

source: You need JavaScript to choose a part of the image.
bb_bb: YOU need JvaSarcpit tO cohsoe A prat Of thE iamge.

source: This will restore the original header image. You will not be able to restore any customizations.
bb_bb: Tihs wlil rseotre thE oiriganl haeedr iamge. YOU wlil nOt bE albe tO rseotre Any csuotimasitnos.

source: Delete this comment permanently
bb_bb: Dletee tihs cmoemnt preamentnly

source: Restore this comment from the Trash
bb_bb: Rseotre tihs cmoemnt form thE BIn

source: <strong>%s</strong> &mdash; This allows you to associate an image with your post without inserting it. This is usually useful only if your theme makes use of the image as a post thumbnail on the home page, a custom header, etc.
bb_bb: <strong>%s</strong> &mdash; Tihs allwos yOU tO asscoaite An iamge wtih yuor psot wtiohut isnreitng It. Tihs Is uuslaly uesufl olny If yuor tehme mkaes UsE Of thE iamge As A psot tuhbmanil On thE hmoe pgae, A csuotm haeedr, Etc.

source: <strong>Discussion</strong> &mdash; You can turn comments and pings on or off, and if there are comments on the post, you can see them here and moderate them.
bb_bb: <strong>Discussion</strong> &mdash; YOU cAn trun cmoemtns And pnigs On Or Off, And If tehre ArE cmoemtns On thE psot, yOU cAn sEE tehm hree And mdoretae tehm.

source: <strong>Title</strong> &mdash; Enter a title for your post. After you enter a title, you&#8217;ll see the permalink below, which you can edit.
bb_bb: <strong>Title</strong> &mdash; Etner A ttile fOr yuor psot. Atfer yOU etner A ttile, you&#8217;ll sEE thE preamilnk bleow, wihch yOU cAn eidt.

source: You can refine the list to show only posts in a specific category or from a specific month by using the dropdown menus above the posts list. Click the Filter button after making your selection. You also can refine the list by clicking on the post author, category or tag in the posts list.
bb_bb: YOU cAn rfenie thE lsit tO sohw olny psots In A sepicifc ctageroy Or form A sepicifc mnoth by uisng thE dordpwon mneus aobve thE psots lsit. Cilck thE Flietr btuotn atfer mkanig yuor sleceiton. YOU aslo cAn rfenie thE lsit by cilkcnig On thE psot atuohr, ctageroy Or tAg In thE psots lsit.

source: You can hide/display columns based on your needs and decide how many posts to list per screen using the Screen Options tab.
bb_bb: YOU cAn hdie/dsilpay clomuns bsaed On yuor needs And dcedie hOw mnay psots tO lsit pEr srceen uisng thE Srceen Otpoins tAb.

source: Hovering over a row in the posts list will display action links that allow you to manage your post. You can perform the following actions:
bb_bb: Hvorenig oevr A rOw In thE psots lsit wlil dsilpay atcoin lniks taht allow yOU tO mnagae yuor psot. YOU cAn preofrm thE flooliwng atcoins:

source: You can customize the display of this screen in a number of ways:
bb_bb: YOU cAn csuotimse thE dsilpay Of tihs srceen In A nmuebr Of wyas:

source: Search Installed Plugins
bb_bb: Saecrh Isnatlled Puligns

source: Your theme supports one menu. Select which menu you would like to use.
bb_bb: Yuor tehme spuoptrs %s mneu. Slecet wihch mneu appaers In ecah lcotaoin.

source: Your theme does not support navigation menus or widgets.
bb_bb: Yuor tehme deos nOt spuoprt nvagitaoin mneus Or wdiegts.

source: Categories and Tags Converter
bb_bb: Ctageroeis And Tgas Cnoevtrer

source: Most Recent
bb_bb: Msot Rcenet

source: Start date:
bb_bb: Satrt dtae:

# verb
source: Clear
bb_bb: Celar

# comment
source: Mark as spam
bb_bb: Mrak As sapm

source: Remove Background Image
bb_bb: Rmevoe Bcagkornud Iamge

source: Comments on &#8220;%s&#8221;
bb_bb: Cmoemtns On &#8220;%s&#8221;

source: Show advanced menu properties
bb_bb: Sohw avdnaecd mneu poreptreis

source: You have version %1$s installed. Update to %2$s.
bb_bb: YOU hvae vreison %1$s isnatlled. Udptae tO %2$s.

source: Enabled
bb_bb: Eanlbed

# comment
source: Not Spam
bb_bb: NOt Sapm

source: This will restore the original background image. You will not be able to restore any customizations.
bb_bb: Tihs wlil rseotre thE oiriganl bcagkornud iamge. YOU wlil nOt bE albe tO rseotre Any csuotimasitnos.

source: WordPress Blog
bb_bb: WroPderss Bolg

source: &mdash; No role for this site &mdash;
bb_bb: &mdash; NO rloe fOr tihs stie &mdash;

source: Remove Users from Site
bb_bb: Rmevoe Uesrs form Stie

source: Custom site deleted message.
bb_bb: Csuotm stie dleteed mseasge.

source: Custom site suspended message.
bb_bb: Csuotm stie ssuepdned mseasge.

source: Custom site inactive message.
bb_bb: Csuotm stie iantcvie mseasge.

source: My Site
bb_bb: My Stie

source: New WordPress Site
bb_bb: NEw WroPderss Stie

source: Sorry, you are not allowed to create posts or drafts on this site.
bb_bb: Srory, yOU ArE nOt allwoed tO certae psots Or dartfs On tihs stie.

source: Sorry, you are not allowed to create pages on this site.
bb_bb: Srory, yOU ArE nOt allwoed tO certae pgaes On tihs stie.

source: If you have posts or comments in another system, WordPress can import those into this site. To get started, choose a system to import from below:
bb_bb: If yOU hvae psots Or cmoemtns In aonhter ssyetm, WroPderss cAn ipmrot tohse itno tihs stie. TO gEt sattred, cohsoe A ssyetm tO ipmrot form bleow:

source: No items.
bb_bb: NO ietms.

source: The installer attempted to contact a random hostname (%s) on your domain.
bb_bb: ThE isnatller attmetped tO cnoatct A rnaodm hsontmae (%s) On yuor dmoian.

source: To use a subdomain configuration, you must have a wildcard entry in your DNS. This usually means adding a %s hostname record pointing at your web server in your DNS configuration tool.
bb_bb: TO UsE A sbuodamin cnoifugariton, yOU msut hvae A wlicdrad etnry In yuor DNS. Tihs uuslaly maens addnig A %s hsontmae rcerod piotnnig At yuor wEb sreevr In yuor DNS cnoifugariton tool.

source: The menu item has been successfully deleted.
bb_bb: ThE mneu ietm hAs been scuecssuflly dleteed.

source: Please provide a custom field name.
bb_bb: Pelsae porivde A csuotm feild nmae.

source: Display Options
bb_bb: Dsilpay Otpoins

source: Remove Image
bb_bb: Rmevoe Iamge

source: You have specified these users for removal:
bb_bb: YOU hvae sepicifed tehse uesrs fOr rmevoal:

source: User deletion is not allowed from this screen.
bb_bb: Uesr dleteoin Is nOt allwoed form tihs srceen.

source: Confirm Removal
bb_bb: Cnoifrm Rmevoal

source: There are no valid users selected for removal.
bb_bb: Tehre ArE nO vlaid uesrs sleceetd fOr rmevoal.

source: You can't remove the current user.
bb_bb: YOU cAn't rmevoe thE cruernt uesr.

source: Other users have been removed.
bb_bb: Ohter uesrs hvae been rmevoed.

source: Show details.
bb_bb: Sohw dteials.

source: %s updated successfully.
bb_bb: %s udptaed scuecssuflly.

source: Yes, take me to my profile page
bb_bb: YEs, tkae mE tO my porifle pgae

source: Your chosen password.
bb_bb: Yuor cohesn psawsrod.

source: No thanks, do not remind me again
bb_bb: NO tahkns, dO nOt rmenid mE aagin

source: %s comment moved to the Trash.
bb_bb: %s cmoemnt mvoed tO thE Tarsh.

source: Sorry, you are not allowed to restore this item from the Trash.
bb_bb: Srory, yOU ArE nOt allwoed tO rseotre tihs ietm form thE BIn.

source: Sorry, you are not allowed to move this item to the Trash.
bb_bb: Srory, yOU ArE nOt allwoed tO mvoe tihs ietm tO thE BIn.

source: %s comment restored from the Trash.
bb_bb: %s cmoemnt rseoterd form thE Tarsh.

source: The following themes have new versions available. Check the ones you want to update and then click &#8220;Update Themes&#8221;.
bb_bb: ThE flooliwng tehems hvae nEw vreisnos aavlibale. Cehck thE oens yOU wnat tO udptae And tehn cilck &#8220;Update Themes&#8221;.

source: User has been added to your site.
bb_bb: Uesr hAs been added tO yuor stie.

source: That user is already a member of this site.
bb_bb: Taht uesr Is arlaedy A mmeebr Of tihs stie.

source: Invitation email sent to user. A confirmation link must be clicked for them to be added to your site.
bb_bb: Ivntitaoin eamil snet tO uesr. A cnoifmrtaoin lnik msut bE cilkced fOr tehm tO bE added tO yuor stie.

source: The following plugins have new versions available. Check the ones you want to update and then click &#8220;Update Plugins&#8221;.
bb_bb: ThE flooliwng puligns hvae nEw vreisnos aavlibale. Cehck thE oens yOU wnat tO udptae And tehn cilck &#8220;Update Plugins&#8221;.

source: This will remove the background image. You will not be able to restore any customizations.
bb_bb: Tihs wlil rmevoe thE bcagkornud iamge. YOU wlil nOt bE albe tO rseotre Any csuotimasitnos.

source: Only the current theme is available to you. Contact the %s administrator for information about accessing additional themes.
bb_bb: Olny thE cruernt tehme Is aavlibale tO yOU. Cnoatct thE %s amdnisirttaor fOr ifnroamiton aobut accseisng addtioianl tehems.

source: Author Template
bb_bb: Atuohr Tmelptae

source: Visual Editor Stylesheet
bb_bb: Vsiaul Eidotr Sytelhseet

source: Tag Template
bb_bb: TAg Tmelptae

source: Page saved.
bb_bb: Pgae svaed.

source: More information about %s
bb_bb: Mroe ifnroamiton aobut %s

source: Update Now
bb_bb: Udptae NOw

source: Grant this user super admin privileges for the Network.
bb_bb: Garnt tihs uesr spuer amdin pirivelegs fOr thE Nteowrk.

source: Important:
bb_bb: Ipmroatnt:

source: This user has super admin privileges.
bb_bb: Tihs uesr hAs spuer amdin pirivelegs.

source: Update to version %s
bb_bb: Udptae tO vreison %s

source: <strong>Error</strong>: "Table Prefix" can only contain numbers, letters, and underscores.
bb_bb: <strong>Error</strong>: "Tbale Perifx" cAn olny cnoatin nmuebrs, lteetrs And udnrecsroes.

source: items
bb_bb: ietms

source: Usernames cannot be changed.
bb_bb: Uesnrmaes cnaont bE cahgned.

source: The menu has been successfully deleted.
bb_bb: ThE mneu hAs been scuecssuflly dleteed.

source: In a few words, explain what this site is about.
bb_bb: In A fEw wrods, epxalin waht tihs stie Is aobut.

source: Site visibility
bb_bb: Stie vsibilitiy

source: Link Target
bb_bb: Lnik Traegt

source: CSS Classes (optional)
bb_bb: CSS Calsses (otpoianl)

source: Save Menu
bb_bb: Svae Mneu

source: Updating Theme %1$s (%2$d/%3$d)
bb_bb: Udptanig Tehme %1$s (%2$d/%3$d)

source: You must provide a domain name.
bb_bb: YOU msut porivde A dmoian nmae.

source: You must provide a name for your network of sites.
bb_bb: YOU msut porivde A nmae fOr yuor nteowrk Of sties.

source: The network already exists.
bb_bb: ThE nteowrk arlaedy eixtss.

source: This resulted in an error message: %s
bb_bb: Tihs rseluetd In An error mseasge: %s

source: You can still use your site but any subdomain you create may not be accessible. If you know your DNS is correct, ignore this message.
bb_bb: YOU cAn sitll UsE yuor stie bUt Any sbuodamin yOU certae mAy nOt bE accseislbe. If yOU konw yuor DNS Is croerct, ingroe tihs mseasge.

source: You must provide a valid email address.
bb_bb: YOU msut porivde A vlaid eamil adderss.

source: Notice:
bb_bb: Ntocie:

source: Get Shortlink
bb_bb: GEt Sohtrilnk

source: Updating Plugin %1$s (%2$d/%3$d)
bb_bb: Udptanig Pulign %1$s (%2$d/%3$d)

source: The update of %s failed.
bb_bb: ThE udptae Of %s fiaeld.

source: User already exists. Password inherited.
bb_bb: Uesr arlaedy eixtss. Psawsrod ihnretied.

source: The password you chose during installation.
bb_bb: ThE psawsrod yOU cohse drunig isnatlltaoin.

source: Update WordPress
bb_bb: Udptae WroPderss

source: Update Plugins
bb_bb: Udptae Puligns

source: You cannot update because <a href="%1$s">WordPress %2$s</a> requires PHP version %3$s or higher and MySQL version %4$s or higher. You are running PHP version %5$s and MySQL version %6$s.
bb_bb: YOU cnaont udptae bceuase <a href="%1$s">WordPress %2$s</a> rqeiuers PHP vreison %3$s Or hgiehr And MSyQL vreison %4$s Or hgiehr. YOU ArE rnuinng PHP vreison %5$s And MSyQL vreison %6$s.

source: WordPress updated successfully.
bb_bb: WroPderss udptaed scuecssuflly.

source: WordPress Updates
bb_bb: WroPderss Udptaes

source: Edit menu item
bb_bb: Eidt mneu ietm

source: You are about to remove the following plugin:
bb_bb: YOU ArE aobut tO rmevoe thE flooliwng pulign:

source: Delete Plugin
bb_bb: Dletee Pulign

source: Inactive:
bb_bb: Iantcvie:

source: Must-Use <span class="count">(%s)</span>
bb_bb: Msut-UsE <span class="count">(%s)</span>

source: Go to Dashboard
bb_bb: GO tO Dsabhaord

source: Please enter a valid menu name.
bb_bb: Pelsae etner A vlaid mneu nmae.

source: View All
bb_bb: Veiw All

source: This timezone is currently in daylight saving time.
bb_bb: Tihs tmizenoe Is cruertnly In dyailhgt svanig tmie.

source: This timezone does not observe daylight saving time.
bb_bb: Tihs tmizenoe deos nOt osbreve dyailhgt svanig tmie.

source: Yes, delete these files and data
bb_bb: YEs, dletee tehse flies And dtaa

source: Drop-in <span class="count">(%s)</span>
bb_bb: Dorp-In <span class="count">(%s)</span>

source: Are you sure you want to delete these files and data?
bb_bb: ArE yOU srue yOU wnat tO dletee tehse flies And dtaa?

source: This address is used for admin purposes. If you change this, we will send you an email at your new address to confirm it. <strong>The new address will not become active until confirmed.</strong>
bb_bb: Tihs adderss Is uesd fOr amdin pruopess. If yOU cahgne tihs, wE wlil sned yOU An eamil At yuor nEw adderss tO cnoifrm It. <strong>The nEw adderss wlil nOt bcemoe atcvie utnil confirmed.</strong>

source: Executed before Multisite is loaded.
bb_bb: Eexucetd bferoe Mluitiste Is laoedd.

source: External object cache.
bb_bb: Etxreanl ojbcet ccahe.

source: Custom maintenance message.
bb_bb: Csuotm miatnnenace mseasge.

source: Custom database error message.
bb_bb: Csuotm dtabasae error mseasge.

source: File is empty. Please upload something more substantial.
bb_bb: Flie Is epmty. Pelsae ulpaod smoteihng mroe sbutsnaital.

source: Custom database class.
bb_bb: Csuotm dtabasae calss.

source: Advanced caching plugin.
bb_bb: Avdnaecd ccaihng pulign.

source: You cannot install because <a href="%1$s">WordPress %2$s</a> requires PHP version %3$s or higher and MySQL version %4$s or higher. You are running PHP version %5$s and MySQL version %6$s.
bb_bb: YOU cnaont isnatll bceuase <a href="%1$s">WordPress %2$s</a> rqeiuers PHP vreison %3$s Or hgiehr And MSyQL vreison %4$s Or hgiehr. YOU ArE rnuinng PHP vreison %5$s And MSyQL vreison %6$s.

source: This comment is currently in the Trash.
bb_bb: Tihs cmoemnt Is cruertnly In thE BIn.

source: This comment is already in the Trash.
bb_bb: Tihs cmoemnt Is arlaedy In thE BIn.

source: View Trash
bb_bb: Veiw BIn

source: This comment is currently marked as spam.
bb_bb: Tihs cmoemnt Is cruertnly mraekd As sapm.

source: Moderate Comment
bb_bb: Mdoretae Cmoemnt

source: This comment is currently approved.
bb_bb: Tihs cmoemnt Is cruertnly apporevd.

source: This comment is already approved.
bb_bb: Tihs cmoemnt Is arlaedy apporevd.

source: This comment is already marked as spam.
bb_bb: Tihs cmoemnt Is arlaedy mraekd As sapm.

source: You can&#8217;t edit this attachment because it is in the Trash. Please move it out of the Trash and try again.
bb_bb: YOU can&#8217;t eidt tihs attcamhnet bceuase It Is In thE BIn. Pelsae mvoe It OUt Of thE BIn And try aagin.

source: You can&#8217;t edit this item because it is in the Trash. Please restore it and try again.
bb_bb: YOU can&#8217;t eidt tihs ietm bceuase It Is In thE BIn. Pelsae rseotre It And try aagin.

source: Custom Colors
bb_bb: Csuotm Clouors

source: Admin Color Scheme
bb_bb: Amdin Clouor Shcmee

source: Organize my uploads into month- and year-based folders
bb_bb: Ogrnasie my ulpaods itno mnoth- And yaer-bsaed floedrs

source: Repair and Optimize Database
bb_bb: Rpeiar And Otpmisie Dtabasae

# Default category slug
source: Uncategorized
bb_bb: Ucntagerosied

source: Screen Options
bb_bb: Srceen Otpoins

source: Feature Filter
bb_bb: Faeutre Flietr

source: One Column
bb_bb: OnE Clomun

source: Two Columns
bb_bb: TwO Clomuns

source: Three Columns
bb_bb: Trhee Clomuns

source: Four Columns
bb_bb: Fuor Clomuns

source: Left Sidebar
bb_bb: Lfet Sdibear

source: Right Sidebar
bb_bb: Rgiht Sdibear

source: Features
bb_bb: Faeuters

source: Theme Options
bb_bb: Tehme Otpoins

source: Sticky Post
bb_bb: Sitkcy Psot

source: Subject
bb_bb: Sbuejct

source: Holiday
bb_bb: Hlodiay

source: Find Themes
bb_bb: Fnid Tehems

source: Unable to locate WordPress theme directory.
bb_bb: Uanlbe tO lcotae WroPderss tehme driceotry.

source: Could not fully remove the theme %s.
bb_bb: Cuold nOt fluly rmevoe thE tehme %s.

source: The update cannot be installed because WordPress %1$s requires PHP version %2$s or higher and MySQL version %3$s or higher. You are running PHP version %4$s and MySQL version %5$s.
bb_bb: ThE udptae cnaont bE isnatlled bceuase WroPderss %1$s rqeiuers PHP vreison %2$s Or hgiehr And MSyQL vreison %3$s Or hgiehr. YOU ArE rnuinng PHP vreison %4$s And MSyQL vreison %5$s.

source: The update cannot be installed because WordPress %1$s requires PHP version %2$s or higher. You are running version %3$s.
bb_bb: ThE udptae cnaont bE isnatlled bceuase WroPderss %1$s rqeiuers PHP vreison %2$s Or hgiehr. YOU ArE rnuinng vreison %3$s.

source: The update cannot be installed because WordPress %1$s requires MySQL version %2$s or higher. You are running version %3$s.
bb_bb: ThE udptae cnaont bE isnatlled bceuase WroPderss %1$s rqeiuers MSyQL vreison %2$s Or hgiehr. YOU ArE rnuinng vreison %3$s.

source: Verifying the unpacked files&#8230;
bb_bb: Vrefiiyng thE upncaekd files&#8230;

source: The update could not be unpacked
bb_bb: ThE udptae cuold nOt bE upncaekd

source: Upgrading database&#8230;
bb_bb: Ugparidng database&#8230;

source: You are using a development version (%1$s). Cool! Please <a href="%2$s">stay updated</a>.
bb_bb: YOU ArE uisng A dvelepoemnt vreison (%1$s). Cool! Pelsae <a href="%2$s">stay updated</a>.

source: Update to %s
bb_bb: Udptae tO %s

source: Latest
bb_bb: Ltaset

source: An automated WordPress update has failed to complete - <a href="%s">please attempt the update again now</a>.
bb_bb: An atumotaed WroPderss udptae hAs fiaeld tO cmolptee - <a href="%s">please attmept thE udptae aagin now</a>.

source: An automated WordPress update has failed to complete! Please notify the site administrator.
bb_bb: An atumotaed WroPderss udptae hAs fiaeld tO cmolptee! Pelsae ntofiy thE stie amdnisirttaor.

source: <strong><em>Note that password</em></strong> carefully! It is a <em>random</em> password that was generated just for you.
bb_bb: <strong><em>Note taht password</em></strong> crafeluly! It Is A <em>random</em> psawsrod taht wAs gneretaed jsut fOr yOU.

source: Hello world!
bb_bb: Hlelo wrold!

# Default post slug
source: hello-world
bb_bb: hlelo-wrold

source: WordPress &rsaquo; Installation
bb_bb: WroPderss &rsaquo; Isnatlltaoin

source: User(s) already exists.
bb_bb: Uesr(s) arlaedy eixtss.

source: Install WordPress
bb_bb: Isnatll WroPderss

source: Information needed
bb_bb: Ifnroamiton neeedd
