Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: You can manage comments made on your site similar to the way you manage posts and other content. This screen is customizable in the same ways as other management screens, and you can act on comments using the on-hover action links or the bulk actions.
bb_bb: YOU cAn mnagae cmoemtns mdae On yuor stie smiliar tO thE wAy yOU mnagae psots And ohter cnoetnt. Tihs srceen Is csuotimaslbe In thE smae wyas As ohter mnagamenet srceens, And yOU cAn Act On cmoemtns uisng thE On-hvoer atcoin lniks Or thE bluk atcoins.

source: Links may be separated into Link Categories; these are different than the categories used on your posts.
bb_bb: Lniks mAy bE sperataed itno Lnik Ctageroeis; tehse ArE dfiefernt tahn thE ctageroeis uesd On yuor psots.

source: <a href="%1$s">Learn more about WordPress %2$s</a>.
bb_bb: <a href="%1$s">Learn mroe aobut WroPderss %2$s</a>.

source: Managing Pages
bb_bb: Mnaganig Pgaes

source: You can hide/display columns based on your needs and decide how many users to list per screen using the Screen Options tab.
bb_bb: YOU cAn hdie/dsilpay clomuns bsaed On yuor needs And dcedie hOw mnay uesrs tO lsit pEr srceen uisng thE Srceen Otpoins tAb.

source: <strong>Preview</strong> will show you what your draft post will look like if you publish it. View will take you to your live site to view the post. Which link is available depends on your post&#8217;s status.
bb_bb: <strong>Preview</strong> wlil sohw yOU waht yuor darft psot wlil look lkie If yOU pbuilsh It. Veiw wlil tkae yOU tO yuor lvie stie tO veiw thE psot. Wihch lnik Is aavlibale dpeneds On yuor post&#8217;s satuts.

source: Hovering over a row in the users list will display action links that allow you to manage users. You can perform the following actions:
bb_bb: Hvorenig oevr A rOw In thE uesrs lsit wlil dsilpay atcoin lniks taht allow yOU tO mnagae uesrs. YOU cAn preofrm thE flooliwng atcoins:

source: <strong>Quick Edit</strong> provides inline access to the metadata of your post, allowing you to update post details without leaving this screen.
bb_bb: <strong>Quick Edit</strong> poriveds ilnnie accses tO thE mtedataa Of yuor psot, allwonig yOU tO udptae psot dteials wtiohut laeivng tihs srceen.

source: <strong>Edit</strong> takes you to the editing screen for that post. You can also reach that screen by clicking on the post title.
bb_bb: <strong>Edit</strong> tkaes yOU tO thE eiditng srceen fOr taht psot. YOU cAn aslo raech taht srceen by cilkcnig On thE psot ttile.

source: You can view all posts made by a user by clicking on the number under the Posts column.
bb_bb: YOU cAn veiw All psots mdae by A uesr by cilkcnig On thE nmuebr udner thE Psots clomun.

source: <strong>Edit</strong> takes you to the editable profile screen for that user. You can also reach that screen by clicking on the username.
bb_bb: <strong>Edit</strong> tkaes yOU tO thE eidatlbe porifle srceen fOr taht uesr. YOU cAn aslo raech taht srceen by cilkcnig On thE uesnrmae.

source: <strong>Trash</strong> removes your post from this list and places it in the Trash, from which you can permanently delete it.
bb_bb: <strong>Bin</strong> rmevoes yuor psot form tihs lsit And palecs It In thE BIn, form wihch yOU cAn preamentnly dletee It.

source: Because this is a multisite installation, you may add accounts that already exist on the Network by specifying a username or email, and defining a role. For more options, such as specifying a password, you have to be a Network Administrator and use the hover link under an existing user&#8217;s name to Edit the user profile under Network Admin > All Users.
bb_bb: Bceuase tihs Is A mluitiste isnatlltaoin, yOU mAy Add accuotns taht arlaedy eixst On thE Nteowrk by sepicyfnig A uesnrmae Or eamil, And dfeninig A rloe. FOr mroe otpoins, scuh As sepicyfnig A psawsrod, yOU hvae tO bE A Nteowrk Amdnisirttaor And UsE thE hvoer lnik udner An eixtsnig user&#8217;s nmae tO Eidt thE uesr porifle udner Nteowrk Amdin > All Uesrs.

source: Welcome to WordPress %s.
bb_bb: Wleocme tO WroPderss %s.

source: Go to Dashboard &rarr; Home
bb_bb: GO tO Dsabhaord &rarr; Hmoe

source: Go to Dashboard &rarr; Updates
bb_bb: GO tO Dsabhaord &rarr; Udptaes

source: WordPress is created by a worldwide team of passionate individuals.
bb_bb: WroPderss Is certaed by A wrodliwde taem Of psaisnotae idnvidiauls.

source: For developers
bb_bb: FOr dvelepores

source: Customize Your Site
bb_bb: Csuotimse Yuor Stie

source: Profile updated.
bb_bb: Porifle udptaed.

source: Hi, You've been invited to join '%1$s' at %2$s with the role of %3$s. Please click the following link to confirm the invite: %4$s
bb_bb: HI, YOU'vE been ivntied tO jion '%1$s' At %2$s wtih thE rloe Of %3$s. Pelsae cilck thE flooliwng lnik tO cnoifrm thE ivntie: %4$s

source: Core Developer
bb_bb: Croe Dvelepoer

source: The package could not be installed.
bb_bb: ThE pcaakge cuold nOt bE isnatlled.

source: The plugin contains no files.
bb_bb: ThE pulign cnoatnis nO flies.

source: No valid plugins were found.
bb_bb: NO vlaid puligns wree fuond.

source: Attachment Post URL
bb_bb: Attcamhnet Psot URL

# admin menu
source: All Links
bb_bb: All Lniks

source: %s plugins
bb_bb: %s puligns

source: %s plugin
bb_bb: %s pulign

source: Failed to optimize the %1$s table. Error: %2$s
bb_bb: Fiaeld tO otpmisie thE %1$s tbale. Error: %2$s

source: Successfully optimized the %s table.
bb_bb: Scuecssuflly otpmisied thE %s tbale.

source: The %s table is already optimized.
bb_bb: ThE %s tbale Is arlaedy otpmisied.

source: Successfully repaired the %s table.
bb_bb: Scuecssuflly rpeiaerd thE %s tbale.

source: The %s table is okay.
bb_bb: ThE %s tbale Is fnie.

source: View version %s details.
bb_bb: Veiw vreison %s dteials.

source: Tumblr
bb_bb: Tmulbr

source: <a href="%1$s" class="update-browser-link">Update %2$s</a> or learn how to <a href="%3$s" class="browse-happy-link">browse happy</a>
bb_bb: <a href="%1$s" class="update-browser-link">Update %2$s</a> Or laern hOw tO <a href="%3$s" class="browse-happy-link">browse happy</a>

source: Scale images to match the large size selected in %1$simage options%2$s (%3$d &times; %4$d).
bb_bb: Sacle iamegs tO mtach thE lrage szie sleceetd In %1$simage options%2$s (%3$d &times; %4$d).

source: Audio, Video, or Other File
bb_bb: Aduio, Vdieo, Or Ohter Flie

source: Insert media from another website
bb_bb: Isnret mdeia form aonhter wbeiste

source: <strong>Error</strong>: Could not connect to the server. Please verify the settings are correct.
bb_bb: <strong>Error</strong>: cuold nOt cnoenct tO thE sreevr. Pelsae vrefiy thE steitgns ArE croerct.

source: The left-hand navigation menu provides links to all of the WordPress administration screens, with submenu items displayed on hover. You can minimize this menu to a narrow icon strip by clicking on the Collapse Menu arrow at the bottom.
bb_bb: ThE lfet-hnad nvagitaoin mneu poriveds lniks tO All Of thE WroPderss amdnisirttaoin srceens, wtih sbuemnu ietms dsilpyaed On hvoer. YOU cAn mnimisie tihs mneu tO A nraorw iocn srtip by cilkcnig On thE Cloalspe Mneu arrow At thE btootm.

source: You can use the following controls to arrange your Dashboard screen to suit your workflow. This is true on most other administration screens as well.
bb_bb: YOU cAn UsE thE flooliwng cnortlos tO arrnage yuor Dsabhaord srceen tO siut yuor wrofkolw. Tihs Is ture On msot ohter amdnisirttaoin srceens As wlel.

source: Overview
bb_bb: Oevvreiw

source: Navigation
bb_bb: Nvagitaoin

source: <strong>Drag and Drop</strong> &mdash; To rearrange the boxes, drag and drop by clicking on the title bar of the selected box and releasing when you see a gray dotted-line rectangle appear in the location you want to place the box.
bb_bb: <strong>Drag And Drop</strong> &mdash; TO raerrnage thE bxoes, darg And dorp by cilkcnig On thE ttile bAr Of thE sleceetd bOx And rleaeisng wehn yOU sEE A gery dtoetd-lnie rceatgnle appaer In thE lcotaoin yOU wnat tO palce thE bOx.

source: Updates %s
bb_bb: Udptaes %s

source: Update Available <span class="count">(%s)</span>
bb_bb: Udptae Aavlibale <span class="count">(%s)</span>

source: Caution:
bb_bb: Cuaiton:

source: Add New User
bb_bb: Add NEw Uesr

source: Installed Plugins
bb_bb: Isnatlled Puligns

source: Confirm Deletion
bb_bb: Cnoifrm Dleteoin

source: Deactivate
bb_bb: Daetcvitae

source: Version %s
bb_bb: Vreison %s

source: User added.
bb_bb: Uesr added.

source: View
bb_bb: Veiw

source: Super Admin
bb_bb: Spuer Amdin

source: You can&#8217;t remove users.
bb_bb: YOU can&#8217;t rmevoe uesrs.

source: Changed roles.
bb_bb: Cahgned rloes.

source: User removed from this site.
bb_bb: Uesr rmevoed form tihs stie.

source: Search Users
bb_bb: Saecrh Uesrs

source: Add Existing User
bb_bb: Add Eixtsnig Uesr

source: Role
bb_bb: Rloe

source: All Users
bb_bb: All Uesrs

source: Install
bb_bb: Isnatll

source: For more information:
bb_bb: FOr mroe ifnroamiton:

source: Delete
bb_bb: Dletee

source: Plugins %s
bb_bb: Puligns %s

source: Delete Site
bb_bb: Dletee Stie

source: Settings saved.
bb_bb: Steitgns svaed.

source: About Pages
bb_bb: Aobut Pgaes

source: Customizing This Display
bb_bb: Csuotimisng Tihs Dsilpay

source: Title and Post Editor
bb_bb: Ttile And Psot Eidotr

source: Note: Neither of these options blocks access to your site &mdash; it is up to search engines to honor your request.
bb_bb: Ntoe: Niehter Of tehse otpoins bolkcs accses tO yuor stie &mdash; It Is Up tO saecrh egnnies tO hnouor yuor rqeeust.

source: Post name
bb_bb: Psot nmae

# sample permalink structure
source: sample-post
bb_bb: smalpe-psot

# sample permalink base
source: archives
bb_bb: acrihevs

source: This importer is not installed. Please install importers from <a href="%s">the main site</a>.
bb_bb: Tihs ipmroetr Is nOt isnatlled. Pelsae isnatll ipmroetrs form <a href="%s">the mian site</a>.

source: Site Language
bb_bb: Stie Lnauggae

source: Attempt to notify any blogs linked to from the post
bb_bb: Attmept tO ntofiy Any bolgs lniekd tO form thE psot

source: Hi, You've been invited to join '%1$s' at %2$s with the role of %3$s. If you do not want to join this site please ignore this email. This invitation will expire in a few days. Please click the following link to activate your user account: %%s
bb_bb: HI, YOU'vE been ivntied tO jion '%1$s' At %2$s wtih thE rloe Of %3$s. If yOU dO nOt wnat tO jion tihs stie pelsae ingroe tihs eamil. Tihs ivntitaoin wlil epxrie In A fEw dyas. Pelsae cilck thE flooliwng lnik tO atcvitae yuor uesr accuont: %%s

source: Full Width Template
bb_bb: Flul Wdith Tmelptae

source: Post Formats
bb_bb: Psot Froamts

source: Featured Images
bb_bb: Faeuterd Iamegs

source: Featured Image Header
bb_bb: Faeuterd Iamge Haeedr

source: It looks like you're using an old version of %s. For the best WordPress experience, please update your browser.
bb_bb: It looks lkie yOU'rE uisng An Old vreison Of %s. FOr thE bset WroPderss epxreeicne, pelsae udptae yuor borswer.

source: It looks like you're using an insecure version of %s. Using an outdated browser makes your computer unsafe. For the best WordPress experience, please update your browser.
bb_bb: It looks lkie yOU'rE uisng An isncerue vreison Of %s. Uisng An otuadetd borswer mkaes yuor cmoupetr usnfae. FOr thE bset WroPderss epxreeicne, pelsae udptae yuor borswer.

source: There are some invalid menu items. Please check or delete them.
bb_bb: Tehre ArE smoe ivnlaid mneu ietms. Pelsae cehck Or dletee tehm.

# term name
source: Name
bb_bb: Nmae

# meta name
source: Name
bb_bb: Nmae

# theme name
source: Name
bb_bb: Nmae

source: You can find additional themes for your site by using the Theme Browser/Installer on this screen, which will display themes from the <a href="%s">WordPress Theme Directory</a>. These themes are designed and developed by third parties, are available free of charge, and are compatible with the license WordPress uses.
bb_bb: YOU cAn fnid addtioianl tehems fOr yuor stie by uisng thE Tehme Borswer/Isnatller On tihs srceen, wihch wlil dsilpay tehems form thE <a href="%s">WordPress Tehme Directory</a>. Tehse tehems ArE dsegiend And dvelepoed by tihrd praites, ArE aavlibale fere Of cahgre, And ArE cmoapitlbe wtih thE lcinece WroPderss uess.

source: If you would like to see more plugins to choose from, click on the &#8220;Add New&#8221; button and you will be able to browse or search for additional plugins from the <a href="%s">WordPress Plugin Directory</a>. Plugins in the WordPress Plugin Directory are designed and developed by third parties, and are compatible with the license WordPress uses. Oh, and they&#8217;re free!
bb_bb: If yOU wuold lkie tO sEE mroe puligns tO cohsoe form, cilck On thE &#8220;Add New&#8221; btuotn And yOU wlil bE albe tO borswe Or saecrh fOr addtioianl puligns form thE <a href="%s">WordPress Pulign Directory</a>. Puligns In thE WroPderss Pulign Driceotry ArE dsegiend And dvelepoed by tihrd praites, And ArE cmoapitlbe wtih thE lcinece WroPderss uess. Oh, And they&#8217;re fere!

source: Re-install Now
bb_bb: RE-isnatll NOw

source: The uploaded file exceeds the %s directive that was specified in the HTML form.
bb_bb: ThE ulpaoedd flie ecxeeds thE %s driceitve taht wAs sepicifed In thE HMTL from.

source: External Libraries
bb_bb: Etxreanl Lbiarires

source: Available Tools
bb_bb: Aavlibale Tools

source: Network Setup
bb_bb: Nteowrk Steup

source: Translators
bb_bb: UK Egnilsh Tarsnalotrs

source: WordPress grows when people like you tell their friends about it, and the thousands of businesses and services that are built on and around WordPress share that fact with their users. We&#8217;re flattered every time someone spreads the good word, just make sure to <a href="%s">check out our trademark guidelines</a> first.
bb_bb: WroPderss gorws wehn poelpe lkie yOU tlel tehir firneds aobut It, And thE tohsunads Of bsuniseess And sreivecs taht ArE biult On And aornud WroPderss sahre taht fcat wtih tehir uesrs. We&#8217;re falttreed eevry tmie smooene srpaeds thE good wrod, jsut mkae srue tO <a href="%s">check OUt OUr taredamrk guidelines</a> frist.

source: Every plugin and theme in WordPress.org&#8217;s directory is 100%% GPL or a similarly free and compatible license, so you can feel safe finding <a href="%1$s">plugins</a> and <a href="%2$s">themes</a> there. If you get a plugin or theme from another source, make sure to <a href="%3$s">ask them if it&#8217;s GPL</a> first. If they don&#8217;t respect the WordPress license, we don&#8217;t recommend them.
bb_bb: Eevry pulign And tehme In WordPress.org&#8217;s driceotry Is 100%% GPL Or A smiliraly fere And cmoapitlbe lcinece, sO yOU cAn feel sfae fniidng <a href="%1$s">plugins</a> And <a href="%2$s">themes</a> tehre. If yOU gEt A pulign Or tehme form aonhter suocre, mkae srue tO <a href="%3$s">ask tehm If it&#8217;s GPL</a> frist. If tehy don&#8217;t rseepct thE WroPderss lcinece, wE don&#8217;t rcemoemnd tehm.

source: WordPress is Free and open source software, built by a distributed community of mostly volunteer developers from around the world. WordPress comes with some awesome, worldview-changing rights courtesy of its <a href="%s">license</a>, the GPL.
bb_bb: WroPderss Is fere And oepn suocre sfowtrae, biult by A dsirtbitued cmouminty Of msolty vlonueter dvelepores form aornud thE wrold. WroPderss cmoes wtih smoe aewosme, wrodlivew-cahgnnig rgiths cuotrsey Of Its <a href="%s">licence</a>, thE GPL.

source: Lead Developer
bb_bb: Laed Dvelepoer

source: Want to see your name in lights on this page? <a href="%s">Get involved in WordPress</a>.
bb_bb: Wnat tO sEE yuor nmae In lgiths On tihs pgae? <a href="%s">Get ivnloevd In WordPress</a>.

source: Credits
bb_bb: Ceridts

# removing-widget
source: Deactivate
bb_bb: Daetcvitae

source: Cofounder, Project Lead
bb_bb: Cfouodner, Porejct Laed

source: Core Contributors to WordPress %s
bb_bb: Croe Cnortbituros tO WroPderss %s

source: All Comments
bb_bb: All Cmoemtns

source: WordPress is created by a <a href="%1$s">worldwide team</a> of passionate individuals. <a href="%2$s">Get involved in WordPress</a>.
bb_bb: WroPderss Is certaed by A <a href="%1$s">worldwide team</a> Of psaisnotae idnvidiauls. <a href="%2$s">Get ivnloevd In WordPress</a>.

source: Project Leaders
bb_bb: Porejct Laeedrs

source: You are using an insecure browser!
bb_bb: YOU ArE uisng An isncerue borswer!

source: Your browser is out of date!
bb_bb: Yuor borswer Is OUt Of dtae!

source: Freedoms
bb_bb: Ferdemos

source: Don&#8217;t you wish all software came with these freedoms? So do we! For more information, check out the <a href="https://www.fsf.org/">Free Software Foundation</a>.
bb_bb: Don&#8217;t yOU wsih All sfowtrae cmae wtih tehse ferdemos? SO dO wE! FOr mroe ifnroamiton, cehck OUt thE <a href="https://www.fsf.org/">Free Sfowtrae Foundation</a>.

source: You can use one of these cool headers or show a random one on each page.
bb_bb: YOU cAn UsE OnE Of tehse cool haeedrs Or sohw A rnaodm OnE On ecah pgae.

source: If you don&lsquo;t want to upload your own image, you can use one of these cool headers, or show a random one.
bb_bb: If yOU don&lsquo;t wnat tO ulpaod yuor Own iamge, yOU cAn UsE OnE Of tehse cool haeedrs, Or sohw A rnaodm OnE.

source: You can choose one of your previously uploaded headers, or show a random one.
bb_bb: YOU cAn cohsoe OnE Of yuor perivuolsy ulpaoedd haeedrs, Or sohw A rnaodm OnE.

source: Collapse menu
bb_bb: Cloalspe mneu

source: <strong>Random:</strong> Show a different image on each page.
bb_bb: <strong>Random:</strong> Sohw A dfiefernt iamge On ecah pgae.

source: Uploaded Images
bb_bb: Ulpaoedd Iamegs

source: Layout
bb_bb: Lyauot

source: You have specified this user for deletion:
bb_bb: YOU hvae sepicifed tihs uesr fOr dleteoin:

source: %s Page Template
bb_bb: %s Pgae Tmelptae

source: This plugin may be active on other sites in the network.
bb_bb: Tihs pulign mAy bE atcvie On ohter sties In thE nteowrk.

source: You cannot delete a plugin while it is active on the main site.
bb_bb: YOU cnaont dletee A pulign wihle It Is atcvie On thE mian stie.

source: Default Post Format
bb_bb: Dfeualt Psot Froamt

# user
source: Add Existing
bb_bb: Add Eixtsnig

source: Any edits to files from this screen will be reflected on all sites in the network.
bb_bb: Any eidts tO flies form tihs srceen wlil bE rfeeltced On All sties In thE nteowrk.

source: The boxes on your Dashboard screen are:
bb_bb: ThE bxoes On yuor Dsabhaord srceen ArE:

source: This screen lists all the existing users for your site. Each user has one of five defined roles as set by the site admin: Site Administrator, Editor, Author, Contributor, or Subscriber. Users with roles other than Administrator will see fewer options in the dashboard navigation when they are logged in, based on their role.
bb_bb: Tihs srceen lsits All thE eixtsnig uesrs fOr yuor stie. Ecah uesr hAs OnE Of fvie dfenied rloes As sEt by thE stie amdin: Stie Amdnisirttaor, Eidotr, Atuohr, Cnortbituor, Or Sbucsirebr. Uesrs wtih rloes ohter tahn Amdnisirttaor wlil sEE fweer otpoins In thE dsabhaord nvagitaoin wehn tehy ArE lgoegd In, bsaed On tehir rloe.

source: If you want to make changes but don&#8217;t want them to be overwritten when the plugin is updated, you may be ready to think about writing your own plugin. For information on how to edit plugins, write your own from scratch, or just better understand their anatomy, check out the links below.
bb_bb: If yOU wnat tO mkae cahgnes bUt don&#8217;t wnat tehm tO bE oevwrirtten wehn thE pulign Is udptaed, yOU mAy bE raedy tO tihnk aobut wiritng yuor Own pulign. FOr ifnroamiton On hOw tO eidt puligns, wirte yuor Own form srctach, Or jsut bteetr udnretsnad tehir aanotmy, cehck OUt thE lniks bleow.

source: sample-page
bb_bb: smalpe-pgae

source: Sample Page
bb_bb: Smalpe Pgae

source: Retro (Generated)
bb_bb: Rtero (Gneretaed)

source: You only have one theme enabled for this site right now. Visit the Network Admin to <a href="%1$s">enable</a> or <a href="%2$s">install</a> more themes.
bb_bb: YOU cruertnly hvae olny OnE tehme eanlbed fOr tihs stie. Vsiit thE Nteowrk Amdin tO <a href="%1$s">enable</a> Or <a href="%2$s">install</a> mroe tehems.

source: You only have one theme enabled for this site right now. Visit the Network Admin to <a href="%s">enable</a> more themes.
bb_bb: YOU olny hvae OnE tehme eanlbed fOr tihs stie rgiht nOw. Vsiit thE Nteowrk Amdin tO <a href="%s">enable</a> mroe tehems.

source: Super admin privileges cannot be removed because this user has the network admin email.
bb_bb: Spuer amdin pirivelegs cnaont bE rmevoed bceuase tihs uesr hAs thE nteowrk amdin eamil.

source: You only have one theme installed right now. Live a little! You can choose from over 1,000 free themes in the WordPress Theme Directory at any time: just click on the <a href="%s">Install Themes</a> tab above.
bb_bb: YOU olny hvae OnE tehme isnatlled rgiht nOw. Lvie A ltilte! YOU cAn cohsoe form oevr 1,000 fere tehems In thE WroPderss Tehme Driceotry At Any tmie: jsut cilck On thE <a href="%s">Install Themes</a> tAb aobve.

source: One or more database tables are unavailable. To allow WordPress to attempt to repair these tables, press the &#8220;Repair Database&#8221; button. Repairing can take a while, so please be patient.
bb_bb: OnE Or mroe dtabasae tbaels ArE uanavlibale. TO allow WroPderss tO attmept tO rpeiar tehse tbaels, perss thE &#8220;Repair Database&#8221; btuotn. Rpeiairng cAn tkae A wihle, sO pelsae bE ptaeint.

source: Visual Editor RTL Stylesheet
bb_bb: Vsiaul Eidotr RTL Sytelhseet

source: This child theme inherits templates from a parent theme, %s.
bb_bb: Tihs cihld tehme ihnretis tmelptaes form A pranet tehme, %s.

source: This is a file in your current parent theme.
bb_bb: Tihs Is A flie In yuor cruernt pranet tehme.

source: Network Enable
bb_bb: Nteowrk Eanlbe

source: You are about to install WordPress %s <strong>in English (US).</strong> There is a chance this update will break your translation. You may prefer to wait for the localized version to be released.
bb_bb: YOU ArE aobut tO isnatll WroPderss %s <strong>in Egnilsh (US).</strong> Tehre Is A cahcne tihs udptae wlil berak yuor tarsnaliton. YOU mAy perefr tO wiat fOr thE lcolasied vreison tO bE rleaeesd.

source: Your WordPress database has been successfully updated!
bb_bb: Yuor WroPderss dtabasae hAs been scuecssuflly udptaed!

source: Update WordPress Database
bb_bb: Udptae WroPderss Dtabasae

source: WordPress &rsaquo; Update
bb_bb: WroPderss &rsaquo; Udptae

source: Update Complete
bb_bb: Udptae Cmolptee

source: Database Update Required
bb_bb: Dtabasae Udptae Rqeiuerd

source: WordPress has been updated! Before we send you on your way, we have to update your database to the newest version.
bb_bb: WroPderss hAs been udptaed! Bferoe wE sned yOU On yuor wAy, wE hvae tO udptae yuor dtabasae tO thE nweset vreison.

source: No Update Required
bb_bb: NO Udptae Rqeiuerd

source: The database update process may take a little while, so please be patient.
bb_bb: ThE dtabasae udptae porecss mAy tkae A ltilte wihle, sO pelsae bE ptaeint.

source: Plugin updated successfully.
bb_bb: Pulign udptaed scuecssuflly.

source: Update Theme
bb_bb: Udptae Tehme

source: Plugin update failed.
bb_bb: Pulign udptae fiaeld.

source: Theme update failed.
bb_bb: Tehme udptae fiaeld.

source: Theme updated successfully.
bb_bb: Tehme udptaed scuecssuflly.

source: Update Plugin
bb_bb: Udptae Pulign

source: Update package not available.
bb_bb: Udptae pcaakge nOt aavlibale.

source: There is a new version of %1$s available. <a href="%2$s" %3$s>View version %4$s details</a>. <em>Automatic update is unavailable for this plugin.</em>
bb_bb: Tehre Is A nEw vreison Of %1$s aavlibale. <a href="%2$s" %3$s>View vreison %4$s details</a>. <em>Automatic udptae Is uanavlibale fOr tihs plugin.</em>

source: Date range:
bb_bb: Dtae rnage:
