Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: Your site has %1$d inactive theme, other than %2$s, the default WordPress theme, and %3$s, your active theme.
bb_bb: Yuor stie hAs %1$d iantcvie tehme, ohter tahn %2$s, thE dfeualt WroPderss tehme, And %3$s, yuor atcvie tehme.

source: We recommend removing any unused themes to enhance your site&#8217;s security.
bb_bb: WE rcemoemnd rmevonig Any uunesd tehems tO ehnnace yuor site&#8217;s scerutiy.

source: Your site has %1$d inactive theme, other than %2$s, your active theme.
bb_bb: Yuor stie hAs %1$d iantcvie tehme, ohter tahn %2$s, yuor atcvie tehme.

source: The WordPress Hosting Team maintains a list of those modules, both recommended and required, in <a href="%1$s" %2$s>the team handbook%3$s</a>.
bb_bb: ThE WroPderss Hsoitng Taem miatnians A lsit Of tohse mdolues, btoh rcemoemdned And rqeiuerd, In <a href="%1$s" %2$s>the taem handbook%3$s</a>.

source: Your site has %d inactive theme.
bb_bb: Yuor stie hAs %d iantcvie tehme.

source: Inactive plugins are tempting targets for attackers. If you&#8217;re not going to use a plugin, we recommend you remove it.
bb_bb: Iantcvie puligns ArE tmetpnig traegts fOr attcaekrs. If you&#8217;re nOt giong tO UsE A pulign, wE rcemoemnd yOU rmevoe It.

source: Security
bb_bb: Scerutiy

source: Erase personal data list
bb_bb: Earse preosanl dtaa lsit

source: Erase personal data list navigation
bb_bb: Earse preosanl dtaa lsit nvagitaoin

source: Filter erase personal data list
bb_bb: Flietr earse preosanl dtaa lsit

source: Export personal data list
bb_bb: Epxrot preosanl dtaa lsit

source: Export personal data list navigation
bb_bb: Epxrot preosanl dtaa lsit nvagitaoin

source: Filter export personal data list
bb_bb: Flietr epxrot preosanl dtaa lsit

source: Your site has %d inactive plugin.
bb_bb: Yuor stie hAs %d iantcvie pulign.

# plugin
source: Cannot Update
bb_bb: Cnaont Udptae

source: There is a new version of %1$s available, but it doesn&#8217;t work with your version of PHP. <a href="%2$s" %3$s>View version %4$s details</a> or <a href="%5$s">learn more about updating PHP</a>.
bb_bb: Tehre Is A nEw vreison Of %1$s aavlibale, bUt It doesn&#8217;t wrok wtih yuor vreison Of PHP. <a href="%2$s" %3$s>View vreison %4$s details</a> Or <a href="%5$s">learn mroe aobut udptanig PHP</a>.

source: This plugin failed to load properly and is paused during recovery mode.
bb_bb: Tihs pulign fiaeld tO laod poreplry And Is puaesd drunig rcevorey mdoe.

source: Go to the Themes screen
bb_bb: GO tO thE Tehems srceen

source: The directory size calculation has timed out. Usually caused by a very large number of sub-directories and files.
bb_bb: ThE driceotry szie claucaliton hAs tmied OUt. Uuslaly cuaesd by A vrey lrage nmuebr Of sUb-driceotires And flies.

source: Total size is not available. Some errors were encountered when determining the size of your installation.
bb_bb: Ttoal szie Is nOt aavlibale. Smoe errros wree ecnuotnreed wehn dtereiminng thE szie Of yuor isnatlltaoin.

source: The size cannot be calculated. The directory is not accessible. Usually caused by invalid permissions.
bb_bb: ThE szie cnaont bE claucaletd. ThE driceotry Is nOt accseislbe. Uuslaly cuaesd by ivnlaid preimssoins.

source: These settings alter where and how parts of WordPress are loaded.
bb_bb: Tehse steitgns atler wehre And hOw prats Of WroPderss ArE laoedd.

source: The site health check shows critical information about your WordPress configuration and items that require your attention.
bb_bb: ThE stie haetlh cehck sohws ciritacl ifnroamiton aobut yuor WroPderss cnoifugariton And ietms taht rqeiure yuor attneiton.

source: Site Health Status
bb_bb: Stie Haetlh Satuts

source: Everything is running smoothly here.
bb_bb: Eevyrhtnig Is rnuinng somtolhy hree.

source: Great job!
bb_bb: Gerat jOb!

source: %s item with no issues detected
bb_bb: %s ietm wtih nO isseus dteceetd

source: %s recommended improvement
bb_bb: %s rcemoemdned ipmorevemnt

source: Loopback request
bb_bb: Loobpcak rqeeust

source: The loopback request to your site completed successfully.
bb_bb: ThE loobpcak rqeeust tO yuor stie cmolpteed scuecssuflly.

source: Scheduled events
bb_bb: Shcdelued eevtns

source: Secure communication
bb_bb: Scerue cmouminaciton

source: No scheduled events exist on this site.
bb_bb: NO shcdelued eevtns eixst On tihs stie.

source: HTTPS status
bb_bb: HTTPS satuts

source: MySQL utf8mb4 support
bb_bb: MSyQL Utf8mb4 spuoprt

source: PHP Version
bb_bb: PHP Vreison

source: Database Server version
bb_bb: Dtabasae Sreevr vreison

source: Theme Versions
bb_bb: Tehme Vreisnos

source: Plugin Versions
bb_bb: Pulign Vreisnos

source: WordPress Version
bb_bb: WroPderss Vreison

source: The REST API call gave the following unexpected result: (%1$d) %2$s.
bb_bb: ThE RSET API clal gvae thE flooliwng uenpxceetd rselut: (%1$d) %2$s.

source: The REST API request failed due to an error.
bb_bb: ThE RSET API rqeeust fiaeld dUE tO An error.

source: REST API availability
bb_bb: RSET API aavlibalitiy

source: HTTP Requests
bb_bb: HTTP Rqeeutss

source: PHP Extensions
bb_bb: PHP Etxneisnos

source: Secondary menu
bb_bb: Scenoadry mneu

source: The loopback request returned an unexpected http status code, %d, it was not possible to determine if this will prevent features from working as expected.
bb_bb: ThE loobpcak rqeeust rteruend An uenpxceetd http satuts cdoe, %d, It wAs nOt psoislbe tO dtereimne If tihs wlil perevnt faeuters form wroikng As epxceetd.

source: The loopback request to your site failed, this means features relying on them are not currently working as expected.
bb_bb: ThE loobpcak rqeeust tO yuor stie fiaeld, tihs maens faeuters rleiyng On tehm ArE nOt cruertnly wroikng As epxceetd.

source: Debugging enabled
bb_bb: Dbeguigng eanlbed

source: The REST API did not process the %s query parameter correctly.
bb_bb: ThE RSET API dId nOt porecss thE %s qeury pramateer croertcly.

source: The REST API did not behave correctly
bb_bb: ThE RSET API dId nOt bhevae croertcly

source: The REST API encountered an unexpected result
bb_bb: ThE RSET API ecnuotnreed An uenpxceetd rselut

source: The REST API encountered an error
bb_bb: ThE RSET API ecnuotnreed An error

source: The REST API is one way WordPress, and other applications, communicate with the server. One example is the block editor screen, which relies on this to display, and save, your posts and pages.
bb_bb: ThE RSET API Is OnE wAy WroPderss, And ohter appilacitnos, cmouminacte wtih thE sreevr. OnE eaxpmle Is thE bolck eidotr srceen, wihch rleeis On tihs tO dsilpay, And svae, yuor psots And pgaes.

source: The REST API is available
bb_bb: ThE RSET API Is aavlibale

source: HTTP requests are partially blocked
bb_bb: HTTP rqeeutss ArE praitlaly bolkced

source: HTTP requests are blocked
bb_bb: HTTP rqeeutss ArE bolkced

source: It is possible for site maintainers to block all, or some, communication to other sites and services. If set up incorrectly, this may prevent plugins and themes from working as intended.
bb_bb: It Is psoislbe fOr stie miatniaenrs tO bolck All, Or smoe, cmouminaciton tO ohter sties And sreivecs. If sEt Up icnroertcly, tihs mAy perevnt puligns And tehems form wroikng As itnneedd.

source: HTTP requests seem to be working as expected
bb_bb: HTTP rqeeutss seem tO bE wroikng As epxceetd

source: Your site could not complete a loopback request
bb_bb: Yuor stie cuold nOt cmolptee A loobpcak rqeeust

source: Loopback requests are used to run scheduled events, and are also used by the built-in editors for themes and plugins to verify code stability.
bb_bb: Loobpcak rqeeutss ArE uesd tO rUn shcdelued eevtns, And ArE aslo uesd by thE biult-In eidotrs fOr tehems And puligns tO vrefiy cdoe satibilty.

source: Your site can perform loopback requests
bb_bb: Yuor stie cAn preofrm loobpcak rqeeutss

source: Background updates may not be working properly
bb_bb: Bcagkornud udptaes mAy nOt bE wroikng poreplry

source: Background updates are not working as expected
bb_bb: Bcagkornud udptaes ArE nOt wroikng As epxceetd

source: Passed
bb_bb: Psaesd

source: Background updates ensure that WordPress can auto-update if a security update is released for the version you are currently using.
bb_bb: Bcagkornud udptaes esnrue taht WroPderss cAn atuo-udptae If A scerutiy udptae Is rleaeesd fOr thE vreison yOU ArE cruertnly uisng.

source: Background updates are working
bb_bb: Bcagkornud udptaes ArE wroikng

source: The scheduled event, %s, failed to run. Your site still works, but this may indicate that scheduling posts or automated updates may not work as intended.
bb_bb: ThE shcdelued eevnt, %s, fiaeld tO rUn. Yuor stie sitll wroks, bUt tihs mAy idncitae taht shcdelunig psots Or atumotaed udptaes mAy nOt wrok As itnneedd.

source: A scheduled event has failed
bb_bb: A shcdelued eevnt hAs fiaeld

source: While trying to test your site&#8217;s scheduled events, the following error was returned: %s
bb_bb: Wihle tyrnig tO tset yuor site&#8217;s shcdelued eevtns, thE flooliwng error wAs rteruend: %s

source: It was not possible to check your scheduled events
bb_bb: It wAs nOt psoislbe tO cehck yuor shcdelued eevtns

source: Scheduled events are what periodically looks for updates to plugins, themes and WordPress itself. It is also what makes sure scheduled posts are published on time. It may also be used by various plugins to make sure that planned actions are executed.
bb_bb: Shcdelued eevtns ArE waht preoiidaclly looks fOr udptaes tO puligns, tehems And WroPderss istlef. It Is aslo waht mkaes srue shcdelued psots ArE pbuilhsed On tmie. It mAy aslo bE uesd by vraoius puligns tO mkae srue taht palnned atcoins ArE eexucetd.

source: You are accessing this website using HTTPS, but your <a href="%s">WordPress Address</a> is not set up to use HTTPS by default.
bb_bb: YOU ArE accseisng tihs wbeiste uisng HTTPS, bUt yuor <a href="%s">WordPress Address</a> Is nOt sEt Up tO UsE HTTPS by dfeualt.

source: Scheduled events are running
bb_bb: Shcdelued eevtns ArE rnuinng

source: Talk to your web host about OpenSSL support for PHP.
bb_bb: Tlak tO yuor wEb hsot aobut OepSnSL spuoprt fOr PHP.

source: Your site is unable to communicate securely with other services
bb_bb: Yuor stie Is uanlbe tO cmouminacte sceruley wtih ohter sreivecs

source: Your site can communicate securely with other services
bb_bb: Yuor stie cAn cmouminacte sceruley wtih ohter sreivecs

source: Securely communicating between servers are needed for transactions such as fetching files, conducting sales on store sites, and much more.
bb_bb: Sceruley cmouminacitng bteewen sreevrs ArE neeedd fOr tarsncaitnos scuh As ftehcnig flies, cnoudtcnig slaes On sotre sties, And mcuh mroe.

source: Your site does not use HTTPS
bb_bb: Yuor stie deos nOt UsE HTTPS

source: Your website is using an active HTTPS connection.
bb_bb: Yuor wbeiste Is uisng An atcvie HTTPS cnoentcoin.

source: Update your site addresses
bb_bb: Udptae yuor stie addersses

source: Only parts of your site are using HTTPS
bb_bb: Olny prats Of yuor stie ArE uisng HTTPS

source: Learn more about why you should use HTTPS
bb_bb: Laern mroe aobut why yOU sohlud UsE HTTPS

source: Your site is set to display errors to site visitors
bb_bb: Yuor stie Is sEt tO dsilpay errros tO stie vsitiros

source: The value, %s, has been added to this website&#8217;s configuration file. This means any errors on the site will be written to a file which is potentially available to all users.
bb_bb: ThE vlaue, %s, hAs been added tO tihs website&#8217;s cnoifugariton flie. Tihs maens Any errros On thE stie wlil bE wirtten tO A flie wihch Is ptoneitlaly aavlibale tO All uesrs.

source: Your site is set to log errors to a potentially public file.
bb_bb: Yuor stie Is sEt tO lOg errros tO A ptoneitlaly pbuilc flie.

source: Debug mode is often enabled to gather more details about an error or site failure, but may contain sensitive information which should not be available on a publicly available website.
bb_bb: Dbeug mdoe Is otfen eanlbed tO gtaehr mroe dteials aobut An error Or stie fiaulre, bUt mAy cnoatin sneisitve ifnroamiton wihch sohlud nOt bE aavlibale On A pbuillcy aavlibale wbeiste.

source: Your site is not set to output debug information
bb_bb: Yuor stie Is nOt sEt tO otuupt dbeug ifnroamiton

source: Your site is unable to reach WordPress.org at %1$s, and returned the error: %2$s
bb_bb: Yuor stie Is uanlbe tO raech WroPderss.Org At %1$s, And rteruend thE error: %2$s

source: Could not reach WordPress.org
bb_bb: Cuold nOt raech WroPderss.Org

source: Communicating with the WordPress servers is used to check for new versions, and to both install and update WordPress core, themes or plugins.
bb_bb: Cmouminacitng wtih thE WroPderss sreevrs Is uesd tO cehck fOr nEw vreisnos, And tO btoh isnatll And udptae WroPderss croe, tehems Or puligns.

source: Can communicate with WordPress.org
bb_bb: CAn cmouminacte wtih WroPderss.Org

source: utf8mb4 requires a newer client library
bb_bb: Utf8mb4 rqeiuers A nweer cilnet lbiarry

source: Your MariaDB version supports utf8mb4.
bb_bb: Yuor MraaiDB vreison spuoptrs Utf8mb4.

source: utf8mb4 requires a MariaDB update
bb_bb: Utf8mb4 rqeiuers A MraaiDB udptae

source: Your MySQL version supports utf8mb4.
bb_bb: Yuor MSyQL vreison spuoptrs Utf8mb4.

source: utf8mb4 requires a MySQL update
bb_bb: Utf8mb4 rqeiuers A MSyQL udptae

source: UTF8MB4 is supported
bb_bb: UTF8MB4 Is spuoptred

source: WordPress requires %1$s version %2$s or higher. Contact your web hosting company to correct this.
bb_bb: WroPderss rqeiuers %1$s vreison %2$s Or hgiehr. Cnoatct yuor wEb hsoitng cmoapny tO croerct tihs.

source: Severely outdated SQL server
bb_bb: Svereley otuadetd SQL sreevr

source: For optimal performance and security reasons, we recommend running %1$s version %2$s or higher. Contact your web hosting company to correct this.
bb_bb: FOr otpmial preofmrnace And scerutiy raeosns, wE rcemoemnd rnuinng %1$s vreison %2$s Or hgiehr. Cnoatct yuor wEb hsoitng cmoapny tO croerct tihs.

source: Outdated SQL server
bb_bb: Otuadetd SQL sreevr

source: SQL server is up to date
bb_bb: SQL sreevr Is Up tO dtae

source: One or more required modules are missing
bb_bb: OnE Or mroe rqeiuerd mdolues ArE msiisng

source: One or more recommended modules are missing
bb_bb: OnE Or mroe rcemoemdned mdolues ArE msiisng

source: The optional module, %s, is not installed, or has been disabled.
bb_bb: ThE otpoianl mdolue, %s, Is nOt isnatlled, Or hAs been dsibaeld.

source: The required module, %s, is not installed, or has been disabled.
bb_bb: ThE rqeiuerd mdolue, %s, Is nOt isnatlled, Or hAs been dsibaeld.

source: Required and recommended modules are installed
bb_bb: Rqeiuerd And rcemoemdned mdolues ArE isnatlled

source: Have a default theme available
bb_bb: Hvae A dfeualt tehme aavlibale

source: Your site does not have any default theme. Default themes are used by WordPress automatically if anything is wrong with your chosen theme.
bb_bb: Yuor stie deos nOt hvae Any dfeualt tehme. Dfeualt tehems ArE uesd by WroPderss atumotacilaly If aynhtnig Is worng wtih yuor cohesn tehme.

source: To enhance your site&#8217;s security, we recommend you remove any themes you&#8217;re not using. You should keep %1$s, the default WordPress theme, %2$s, your current theme, and %3$s, its parent theme.
bb_bb: TO ehnnace yuor site&#8217;s scerutiy, wE rcemoemnd yOU rmevoe Any tehems you&#8217;re nOt uisng. YOU sohlud keep %1$s, thE dfeualt WroPderss tehme, %2$s, yuor cruernt tehme, And %3$s, Its pranet tehme.

source: To enhance your site&#8217;s security, we recommend you remove any themes you&#8217;re not using. You should keep your current theme, %1$s, and %2$s, its parent theme.
bb_bb: TO ehnnace yuor site&#8217;s scerutiy, wE rcemoemnd yOU rmevoe Any tehems you&#8217;re nOt uisng. YOU sohlud keep yuor cruernt tehme, %1$s, And %2$s, Its pranet tehme.

source: Your site has %d theme waiting to be updated.
bb_bb: Yuor stie hAs %d tehme wiaitng tO bE udptaed.

source: You should remove inactive plugins
bb_bb: YOU sohlud rmevoe iantcvie puligns

source: You have themes waiting to be updated
bb_bb: YOU hvae tehems wiaitng tO bE udptaed

source: Themes add your site&#8217;s look and feel. It&#8217;s important to keep them up to date, to stay consistent with your brand and keep your site secure.
bb_bb: Tehems Add yuor site&#8217;s look And feel. It&#8217;s ipmroatnt tO keep tehm Up tO dtae, tO saty cnoistsnet wtih yuor barnd And keep yuor stie scerue.

source: Your site has %d installed theme, and it is up to date.
bb_bb: Yuor stie hAs %d isnatlled tehme, And It Is Up tO dtae.

source: Your site has %d plugin waiting to be updated.
bb_bb: Yuor stie hAs %d pulign wiaitng tO bE udptaed.

source: You have plugins waiting to be updated
bb_bb: YOU hvae puligns wiaitng tO bE udptaed

source: Plugins extend your site&#8217;s functionality with things like contact forms, ecommerce and much more. That means they have deep access to your site, so it&#8217;s vital to keep them up to date.
bb_bb: Puligns etxned yuor site&#8217;s fnutcoianilty wtih tihgns lkie cnoatct froms, eocmmrece And mcuh mroe. Taht maens tehy hvae deep accses tO yuor stie, sO it&#8217;s vtial tO keep tehm Up tO dtae.

source: Your site has %d active plugin, and it is up to date.
bb_bb: Yuor stie hAs %d atcvie pulign, And It Is Up tO dtae.

source: Your themes are all up to date
bb_bb: Yuor tehems ArE All Up tO dtae

source: You are currently running the latest version of WordPress available, keep it up!
bb_bb: YOU ArE cruertnly rnuinng thE ltaset vreison Of WroPderss aavlibale, keep It Up!

source: A new minor update is available for your site. Because minor updates often address security, it&#8217;s important to install them.
bb_bb: A nEw mnior udptae Is aavlibale fOr yuor stie. Bceuase mnior udptaes otfen adderss scerutiy, it&#8217;s ipmroatnt tO isnatll tehm.

source: Your plugins are all up to date
bb_bb: Yuor puligns ArE All Up tO dtae

source: Max input time
bb_bb: MAx ipnut tmie

source: Unable to determine if Ghostscript is installed
bb_bb: Uanlbe tO dtereimne If Gohtscsirpt Is isnatlled

source: Imagick Resource Limits
bb_bb: Iamigck Rseuocre Lmitis

source: Active editor
bb_bb: Atcvie eidotr

source: (Supports 64bit values)
bb_bb: (Spuoptrs 64bIt vlaeus)

source: WordPress security and maintenance releases are blocked by the %s filter.
bb_bb: WroPderss scerutiy And miatnnenace rleaeess ArE bolkced by thE %s flietr.

source: WordPress security and maintenance releases are blocked by %s.
bb_bb: WroPderss scerutiy And miatnnenace rleaeess ArE bolkced by %s.

source: WordPress development updates are blocked by the %s filter.
bb_bb: WroPderss dvelepoemnt udptaes ArE bolkced by thE %s flietr.

source: WordPress development updates are blocked by the %s constant.
bb_bb: WroPderss dvelepoemnt udptaes ArE bolkced by thE %s cnotsnat.

source: All of your WordPress files are writable.
bb_bb: All Of yuor WroPderss flies ArE wiratlbe.

source: Some files are not writable by WordPress:
bb_bb: Smoe flies ArE nOt wiratlbe by WroPderss:

source: This could mean that connections are failing to WordPress.org.
bb_bb: Tihs cuold maen taht cnoentcoins ArE fiailng tO WroPderss.Org.

source: Couldn't retrieve a list of the checksums for WordPress %s.
bb_bb: Cuodln't rteirvee A lsit Of thE cehkcusms fOr WroPderss %s.

source: Your installation of WordPress doesn't require FTP credentials to perform updates.
bb_bb: Yuor isnatlltaoin Of WroPderss deosn't rqeiure FTP ceredtnails tO preofrm udptaes.

source: (Your site is performing updates over FTP due to file ownership. Talk to your hosting company.)
bb_bb: (Yuor stie Is preofmrnig udptaes oevr FTP dUE tO flie onwrehsip. Tlak tO yuor hsoitng cmoapny.)

source: Your installation of WordPress prompts for FTP credentials to perform updates.
bb_bb: Yuor isnatlltaoin Of WroPderss porpmts fOr FTP ceredtnails tO preofrm udptaes.

source: No version control systems were detected.
bb_bb: NO vreison cnortol ssyetms wree dteceetd.

source: The %s filter is enabled.
bb_bb: ThE %s flietr Is eanlbed.

source: A plugin has prevented updates by disabling %s.
bb_bb: A pulign hAs perevtned udptaes by dsibailng %s.

source: The %s constant is defined and enabled.
bb_bb: ThE %s cnotsnat Is dfenied And eanlbed.

source: Parent theme
bb_bb: Pranet tehme

source: Author website
bb_bb: Atuohr wbeiste

source: Version %1$s by %2$s
bb_bb: Vreison %1$s by %2$s

source: Server version
bb_bb: Sreevr vreison

source: Extension
bb_bb: Etxneison

source: PHP post max size
bb_bb: PHP psot mAx szie

source: Upload max filesize
bb_bb: Ulpaod mAx flisezie

source: PHP memory limit
bb_bb: PHP mmeroy lmiit

source: PHP time limit
bb_bb: PHP tmie lmiit

source: PHP max input variables
bb_bb: PHP mAx ipnut vraailbes

source: Server settings
bb_bb: Sreevr steitgns

source: Unable to determine PHP SAPI
bb_bb: Uanlbe tO dtereimne PHP SPAI

source: The folder %1$s was detected as being under version control (%2$s).
bb_bb: ThE floedr %1$s wAs dteceetd As bieng udner vreison cnortol (%2$s).

source: The folder %1$s was detected as being under version control (%2$s), but the %3$s filter is allowing updates.
bb_bb: ThE floedr %1$s wAs dteceetd As bieng udner vreison cnortol (%2$s), bUt thE %3$s flietr Is allwonig udptaes.

source: We'll try again with the next release.
bb_bb: WE'll try aagin wtih thE nxet rleaese.

source: A previous automatic background update could not occur.
bb_bb: A perivuos atumotaic bcagkornud udptae cuold nOt occur.

source: The error code was %s.
bb_bb: ThE error cdoe wAs %s.

source: When you've been able to update using the "Update Now" button on Dashboard > Updates, we'll clear this error for future update attempts.
bb_bb: Wehn yOU'vE been albe tO udptae uisng thE "Udptae NOw" btuotn On Dsabhaord > Udptaes, wE'll celar tihs error fOr fturue udptae attmetps.

source: You would have received an email because of this.
bb_bb: YOU wuold hvae rceieevd An eamil bceuase Of tihs.

source: A previous automatic background update ended with a critical failure, so updates are now disabled.
bb_bb: A perivuos atumotaic bcagkornud udptae edned wtih A ciritacl fiaulre, sO udptaes ArE nOw dsibaeld.

source: PHP SAPI
bb_bb: PHP SPAI

source: Unable to determine PHP version
bb_bb: Uanlbe tO dtereimne PHP vreison

source: Unable to determine server architecture
bb_bb: Uanlbe tO dtereimne sreevr acrihettcrue

source: Server architecture
bb_bb: Sreevr acrihettcrue

source: Not available
bb_bb: NOt aavlibale

source: (Does not support 64bit values)
bb_bb: (Deos nOt spuoprt 64bIt vlaeus)

source: Unable to determine what web server software is used
bb_bb: Uanlbe tO dtereimne waht wEb sreevr sfowtrae Is uesd

source: A new version of WordPress is available.
bb_bb: A nEw vreison Of WroPderss Is aavlibale.

source: Install the latest version of WordPress
bb_bb: Isnatll thE ltaset vreison Of WroPderss

source: WordPress update available (%s)
bb_bb: WroPderss udptae aavlibale (%s)

source: Check for updates manually
bb_bb: Cehck fOr udptaes mnaaully

source: We were unable to check if any new versions of WordPress are available.
bb_bb: WE wree uanlbe tO cehck If Any nEw vreisnos Of WroPderss ArE aavlibale.

source: The must use plugins directory
bb_bb: ThE msut UsE puligns driceotry

source: Theme features
bb_bb: Tehme faeuters

source: (Latest version: %s)
bb_bb: (Ltaset vreison: %s)

source: No version or author information is available.
bb_bb: NO vreison Or atuohr ifnroamiton Is aavlibale.

source: Is the Imagick library available?
bb_bb: Is thE Iamigck lbiarry aavlibale?

source: Is SUHOSIN installed?
bb_bb: Is SHUSOIN isnatlled?

source: cURL version
bb_bb: cRUL vreison

source: PHP version
bb_bb: PHP vreison

source: Web server
bb_bb: WEb sreevr

source: Ghostscript version
bb_bb: Gohtscsirpt vreison

source: GD version
bb_bb: GD vreison
