Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: Edit permalink
bb_bb: Eidt preamilnk

source: The %1$s plugin header is deprecated. Use %2$s instead.
bb_bb: ThE %1$s pulign haeedr Is dpeeracetd. UsE %2$s isnetad.

source: Saving revision&hellip;
bb_bb: Svanig revision&hellip;

source: Warning
bb_bb: Wrainng

source: Warning:
bb_bb: Wrainng:

source: Once you hit &#8220;Confirm Deletion&#8221;, the user will be permanently removed.
bb_bb: Ocne yOU hIt &#8220;Confirm Deletion&#8221;, thE uesr wlil bE preamentnly rmevoed.

source: Once you hit &#8220;Confirm Deletion&#8221;, these users will be permanently removed.
bb_bb: Ocne yOU hIt &#8220;Confirm Deletion&#8221;, tehse uesrs wlil bE preamentnly rmevoed.

source: What should be done with content owned by %s?
bb_bb: Waht sohlud bE dnoe wtih cnoetnt onwed by %s?

source: Select a user
bb_bb: Slecet A uesr

source: Site: %s
bb_bb: Stie: %s

source: User has no sites or content and will be deleted.
bb_bb: Uesr hAs nO sties Or cnoetnt And wlil bE dleteed.

source: Theme Footer
bb_bb: Tehme Fooetr

source: Theme Header
bb_bb: Tehme Haeedr

source: You have chosen to delete the user from all networks and sites.
bb_bb: YOU hvae cohesn tO dletee thE uesr form All nteowkrs And sties.

source: You have chosen to delete the following users from all networks and sites.
bb_bb: YOU hvae cohesn tO dletee thE flooliwng uesrs form All nteowkrs And sties.

source: Warning! User %s cannot be deleted.
bb_bb: Wrainng! Uesr %s cnaont bE dleteed.

source: Warning! User cannot be deleted. The user %s is a network administrator.
bb_bb: Wrainng! Uesr cnaont bE dleteed. ThE uesr %s Is A nteowrk amdnisirttaor.

source: Invalid image URL.
bb_bb: Ivnlaid iamge URL.

source: %s column
bb_bb: %s clomun

source: Additional settings
bb_bb: Addtioianl steitgns

source: An error occurred while updating %1$s: %2$s
bb_bb: An error occruerd wihle udptanig %1$s: %2$s

source: From %1$s %2$s
bb_bb: Form %1$s %2$s

source: Items list
bb_bb: Ietms lsit

source: Items list navigation
bb_bb: Ietms lsit nvagitaoin

source: No role
bb_bb: NO rloe

# no user roles
source: None
bb_bb: Nnoe

source: Pagination
bb_bb: Pganitaoin

source: View all drafts
bb_bb: Veiw All dartfs

source: View mode
bb_bb: Veiw mdoe

# comments
source: Approved <span class="count">(%s)</span>
bb_bb: Apporevd <span class="count">(%s)</span>

source: End date:
bb_bb: End dtae:

source: Filter items list
bb_bb: Flietr ietms lsit

source: Network Active
bb_bb: Nteowrk Atcvie

source: Network Only
bb_bb: Nteowrk Olny

source: No pending comments
bb_bb: NO pneidng cmoemtns

# comments
source: Pending <span class="count">(%s)</span>
bb_bb: Pneidng <span class="count">(%s)</span>

source: User %s added
bb_bb: Uesr %s added

# comments
source: Spam <span class="count">(%s)</span>
bb_bb: Sapm <span class="count">(%s)</span>

# comments
source: Trash <span class="count">(%s)</span>
bb_bb: Tarsh <span class="count">(%s)</span>

source: Failed to initialize a SFTP subsystem session with the SSH2 Server %s
bb_bb: Fiaeld tO iinitlasie A STFP sbuystsem sseison wtih thE SSH2 Sreevr %s

# column name
source: Submitted on
bb_bb: Sbuimtted On

source: Content to export
bb_bb: Cnoetnt tO epxrot

source: You can view posts in a simple title list or with an excerpt using the Screen Options tab.
bb_bb: YOU cAn veiw psots In A smilpe ttile lsit Or wtih An ecxrept uisng thE Srceen Otpoins tAb.

source: Submitted on: %s
bb_bb: Sbuimtted On: %s

# comment
source: Permalink:
bb_bb: Preamilnk:

source: Page draft updated.
bb_bb: Pgae darft udptaed.

source: Page scheduled for: %s.
bb_bb: Pgae shcdelued fOr: %s.

source: Page submitted.
bb_bb: Pgae sbuimtted.

source: Post draft updated.
bb_bb: Psot darft udptaed.

source: Post scheduled for: %s.
bb_bb: Psot shcdelued fOr: %s.

source: Post submitted.
bb_bb: Psot sbuimtted.

source: View page
bb_bb: Veiw pgae

source: Comments list
bb_bb: Cmoemtns lsit

source: Comments list navigation
bb_bb: Cmoemtns lsit nvagitaoin

source: Filter comments list
bb_bb: Flietr cmoemtns lsit

source: Preview post
bb_bb: Perivew psot

source: Preview page
bb_bb: Perivew pgae

source: In the <strong>Submitted on</strong> column, the date and time the comment was left on your site appears. Clicking on the date/time link will take you to that comment on your live site.
bb_bb: In thE <strong>Submitted on</strong> clomun, thE dtae And tmie thE cmoemnt wAs lfet On yuor stie appaers. Cilkcnig On thE dtae/tmie lnik wlil tkae yOU tO taht cmoemnt On yuor lvie stie.

source: In the <strong>Comment</strong> column, hovering over any comment gives you options to approve, reply (and approve), quick edit, edit, spam mark, or trash that comment.
bb_bb: In thE <strong>Comment</strong> clomun, hvorenig oevr Any cmoemnt gvies yOU otpoins tO apporve, rpely (And apporve), qiuck eidt, eidt, sapm mrak, Or bIn taht cmoemnt.

source: Comments (%s)
bb_bb: Cmoemtns (%s)

source: The current theme does not support a flexible sized header image.
bb_bb: ThE cruernt tehme deos nOt spuoprt A felixlbe szied haeedr iamge.

source: Comments (%1$s) on &#8220;%2$s&#8221;
bb_bb: Cmoemtns (%1$s) On &#8220;%2$s&#8221;

source: Sorry, you are not allowed to modify themes.
bb_bb: Srory, yOU ArE nOt allwoed tO mdofiy tehems.

source: The current theme does not support uploading a custom header image.
bb_bb: ThE cruernt tehme deos nOt spuoprt ulpaoidng A csuotm haeedr iamge.

source: You&rsquo;re using the auto-generated password for your account. Would you like to change it?
bb_bb: You&rsquo;re uisng thE atuo-gneretaed psawsrod fOr yuor accuont. Wuold yOU lkie tO cahgne It?

source: You have specified this user for removal:
bb_bb: YOU hvae sepicifed tihs uesr fOr rmevoal:

source: Log %s out of all locations.
bb_bb: LOg %s OUt Of All lcotaoins.

source: Did you lose your phone or leave your account logged in at a public computer? You can log out everywhere else, and stay logged in here.
bb_bb: DId yOU lsoe yuor pohne Or laeve yuor accuont lgoegd In At A pbuilc cmoupetr? YOU cAn lOg OUt eevyrhwree esle, And saty lgoegd In hree.

source: Sessions
bb_bb: Sseisnos

source: Log Out Everywhere Else
bb_bb: LOg OUt Eevyrhwree Esle

source: Cancel password change
bb_bb: Cnaecl psawsrod cahgne

source: Account Management
bb_bb: Accuont Mnagamenet

source: Generate password
bb_bb: Gneretae psawsrod

source: You will need this password to log&nbsp;in. Please store it in a secure location.
bb_bb: YOU wlil need tihs psawsrod tO log&nbsp;in. Pelsae sotre It In A scerue lcotaoin.

source: No approved comments
bb_bb: NO apporevd cmoemtns

source: No comments
bb_bb: NO Cmoemtns

source: %s approved comment
bb_bb: %s apporevd cmoemnt

source: %s pending comment
bb_bb: %s pneidng cmoemnt

source: %s comment
bb_bb: %s cmoemnt

source: Image could not be processed.
bb_bb: Iamge cuold nOt bE porecssed.

source: Confirm Password
bb_bb: Cnoifrm Psawsrod

source: While you are editing your %1$s file, take a moment to make sure you have all 8 keys and that they are unique. You can generate these using the <a href="%2$s">WordPress.org secret key service</a>.
bb_bb: Wihle yOU ArE eiditng yuor %1$s flie, tkae A mmonet tO mkae srue yOU hvae All 8 kyes And taht tehy ArE uinuqe. YOU cAn gneretae tehse uisng thE <a href="%2$s">WordPress.org sceert kEy service</a>.

source: Show more details
bb_bb: Sohw mroe dteials

source: Your theme supports %s menu. Select which menu appears in each location.
bb_bb: Yuor tehme spuoptrs %s mneu. Slecet wihch mneu appaers In ecah lcotaoin.

source: Live Preview &#8220;%s&#8221;
bb_bb: Lvie Perivew &#8220;%s&#8221;

source: %s post by this author
bb_bb: %s psot by tihs atuohr

source: Last page
bb_bb: Lsat pgae

source: First page
bb_bb: Frist Pgae

source: Comment status
bb_bb: Cmoemnt satuts

source: Date and time
bb_bb: Dtae And tmie

source: In response to: %s
bb_bb: In rseopsne tO: %s

source: You can also embed media from many popular websites including Twitter, YouTube, Flickr and others by pasting the media URL on its own line into the content of your post/page. <a href="https://wordpress.org/support/article/embeds/">Learn more about embeds</a>.
bb_bb: YOU cAn aslo ebmed mdeia form mnay ppoluar wbeisets icnulidng Tiwtter, YuouTbe, Filkcr And ohtres by psaitng thE mdeia URL On Its Own lnie itno thE cnoetnt Of yuor psot/pgae. <a href="https://wordpress.org/support/article/embeds/">Learn mroe aobut embeds</a>.

source: <a href="https://codex.wordpress.org/Appearance_Background_Screen">Documentation on Custom Background</a>
bb_bb: <a href="https://codex.wordpress.org/Appearance_Background_Screen">Documentation On Csuotm Background</a>

source: <a href="https://codex.wordpress.org/Links_Link_Categories_Screen">Documentation on Link Categories</a>
bb_bb: <a href="https://codex.wordpress.org/Links_Link_Categories_Screen">Documentation On Lnik Categories</a>

source: <a href="https://codex.wordpress.org/Links_Add_New_Screen">Documentation on Creating Links</a>
bb_bb: <a href="https://codex.wordpress.org/Links_Add_New_Screen">Documentation On Certanig Links</a>

source: <a href="https://codex.wordpress.org/Links_Screen">Documentation on Managing Links</a>
bb_bb: <a href="https://codex.wordpress.org/Links_Screen">Documentation On Mnaganig Links</a>

source: <a href="https://codex.wordpress.org/Appearance_Header_Screen">Documentation on Custom Header</a>
bb_bb: <a href="https://codex.wordpress.org/Appearance_Header_Screen">Documentation On Csuotm Header</a>

source: The theme you are currently using isn&#8217;t widget-aware, meaning that it has no sidebars that you are able to change. For information on making your theme widget-aware, please <a href="https://developer.wordpress.org/themes/functionality/widgets/">follow these instructions</a>.
bb_bb: ThE tehme yOU ArE cruertnly uisng isn&#8217;t wdiegt-aawre, maeinng taht It hAs nO sdiberas taht yOU ArE albe tO cahgne. FOr ifnroamiton On mkanig yuor tehme wdiegt-aawre, pelsae <a href="https://developer.wordpress.org/themes/functionality/widgets/">follow tehse instructions</a>.

source: When you publish a new post, WordPress automatically notifies the following site update services. For more about this, see <a href="%s">Update Services</a> on the Codex. Separate multiple service URLs with line breaks.
bb_bb: Wehn yOU pbuilsh A nEw psot, WroPderss atumotacilaly ntofieis thE flooliwng stie udptae sreivecs. FOr mroe aobut tihs, sEE <a href="%s">Update Services</a> On thE Cdoex. Speratae mluitlpe sreivce ULRs wtih lnie berkas.

source: The <a href="https://wordpress.org/support/article/glossary/#character-set">character encoding</a> of your site (UTF-8 is recommended)
bb_bb: ThE <a href="https://wordpress.org/support/article/glossary/#character-set">character encoding</a> Of yuor stie (UTF-8 Is rcemoemdned)

source: example: www.wordpress.org
bb_bb: eaxpmle: www.wropderss.Org

source: The search for installed themes will search for terms in their name, description, author, or tag.
bb_bb: ThE saecrh fOr isnatlled tehems wlil saecrh fOr trems In tehir nmae, dsercpiiton, atuohr, Or tAg.

source: Alternately, you can browse the themes that are Featured, Popular, or Latest. When you find a theme you like, you can preview it or install it.
bb_bb: Atlreanetly, yOU cAn borswe thE tehems taht ArE Faeuterd, Ppoluar, Or Ltaset. Wehn yOU fnid A tehme yOU lkie, yOU cAn perivew It Or isnatll It.

source: You can Search for themes by keyword, author, or tag, or can get more specific and search by criteria listed in the feature filter.
bb_bb: YOU cAn Saecrh fOr tehems by kyeowrd, atuohr, Or tAg, Or cAn gEt mroe sepicifc And saecrh by ciretira lsietd In thE faeutre flietr.

source: Number of Themes found: %d
bb_bb: Nmuebr Of Tehems fuond: %d

source: Custom time format:
bb_bb: Csuotm tmie froamt:

source: enter a custom time format in the following field
bb_bb: etner A csuotm tmie froamt In thE flooliwng feild

source: Custom date format:
bb_bb: Csuotm dtae froamt:

source: enter a custom date format in the following field
bb_bb: etner A csuotm dtae froamt In thE flooliwng feild

source: Plugins updated successfully.
bb_bb: Puligns udptaed scuecssuflly.

# Active plugin installations
source: %s+ Million
bb_bb: %s+ Mliilon

source: XML Error: %1$s at line %2$s
bb_bb: XML Error: %1$s At lnie %2$s

source: Detach
bb_bb: Dtecah

source: Main menu
bb_bb: Mian mneu

source: Enter the location on the server where the public and private keys are located. If a passphrase is needed, enter that in the password field above.
bb_bb: Etner thE lcotaoin On thE sreevr wehre thE pbuilc And piravte kyes ArE lcotaed. If A psapsrhsae Is neeedd, etner taht In thE psawsrod feild aobve.

source: You have specified these users for deletion:
bb_bb: YOU hvae sepicifed tehse uesrs fOr dleteoin:

source: What should be done with content owned by these users?
bb_bb: Waht sohlud bE dnoe wtih cnoetnt onwed by tehse uesrs?

source: %s user deleted.
bb_bb: %s uesr dleteed.

source: Delete Plugins
bb_bb: Dletee Puligns

source: You are about to remove the following plugins:
bb_bb: YOU ArE aobut tO rmevoe thE flooliwng puligns:

source: These plugins may be active on other sites in the network.
bb_bb: Tehse puligns mAy bE atcvie On ohter sties In thE nteowrk.

source: 1 page not updated, somebody is editing it.
bb_bb: 1 pgae nOt udptaed, smobedoy Is eiditng It.

source: 1 post not updated, somebody is editing it.
bb_bb: 1 psot nOt udptaed, smobedoy Is eiditng It.

source: This theme has not been rated yet.
bb_bb: Tihs tehme hAs nOt been rtaed yEt.

source: New translations are available.
bb_bb: NEw tarsnalitnos ArE aavlibale.

source: To add a custom link, <strong>expand the Custom Links section, enter a URL and link text, and click Add to Menu</strong>
bb_bb: TO Add A csuotm lnik, <strong>expand thE Csuotm Lniks sceiton, etner A URL And lnik txet, And cilck Add tO Menu</strong>

source: Close details dialog
bb_bb: Colse dteials daiolg

source: You are currently editing the page that shows your latest posts.
bb_bb: YOU ArE cruertnly eiditng thE pgae taht sohws yuor ltaset psots.

source: Posts Page
bb_bb: Psots Pgae

source: Number of items per page:
bb_bb: Nmuebr Of ietms pEr pgae:

source: You can log out of other devices, such as your phone or a public computer, by clicking the Log Out Everywhere Else button.
bb_bb: YOU cAn lOg OUt Of ohter dvecies, scuh As yuor pohne Or A pbuilc cmoupetr, by cilkcnig thE LOg OUt Eevyrhwree Esle btuotn.

source: Howdy ###USERNAME###, You recently clicked the 'Delete Site' link on your site and filled in a form on that page. If you really want to delete your site, click the link below. You will not be asked to confirm again so only click this link if you are absolutely certain: ###URL_DELETE### If you delete your site, please consider opening a new site here some time in the future! (But remember your current site and username are gone forever.) Thanks for using the site, All at ###SITENAME### ###SITEURL###
bb_bb: Hwody ###UESNRMAE###, YOU rcenelty cilkced thE 'Dletee Stie' lnik On yuor stie And flield In A from On taht pgae. If yOU raelly wnat tO dletee yuor stie, cilck thE lnik bleow. YOU wlil nOt bE aksed tO cnoifrm aagin sO olny cilck tihs lnik If yOU ArE asblotuley creatin: ###URL_DLETEE### If yOU dletee yuor stie, pelsae cnoisedr oepinng A nEw stie hree smoe tmie In thE fturue! (BUt rmemeebr yuor cruernt stie And uesnrmae ArE gnoe froveer.) Tahkns fOr uisng thE stie, All At ###STINEMAE### ###STIUERL###

source: Size in megabytes
bb_bb: Szie In mgebatyes

source: Site Upload Space Quota
bb_bb: Stie Ulpaod Sapce Qouta

source: UPDATE LOG ==========
bb_bb: UDPTAE LOG ==========

source: BETA TESTING? ============= This debugging email is sent when you are using a development version of WordPress. If you think these failures might be due to a bug in WordPress, could you report it? * Open a thread in the support forums: https://wordpress.org/support/forum/alphabeta * Or, if you're comfortable writing a bug report: https://core.trac.wordpress.org/ Thanks! -- The WordPress Team
bb_bb: BTEA TSEITNG? ============= Tihs dbeguigng eamil Is snet wehn yOU ArE uisng A dvelepoemnt vreison Of WroPderss. If yOU tihnk tehse fiaulers mgiht bE dUE tO A bUg In WroPderss, cuold yOU rperot It? * Oepn A trhaed In thE spuoprt fromus: https://wordpress.org/support/forum/alphabeta * Or, If yOU'rE cmooftrbale wiritng A bUg rperot: https://core.trac.wordpress.org/ Tahkns! -- ThE WroPderss Taem

source: Howdy ###USERNAME###, You recently requested to have the administration email address on your site changed. If this is correct, please click on the following link to change it: ###ADMIN_URL### You can safely ignore and delete this email if you do not want to take this action. This email has been sent to ###EMAIL### Regards, All at ###SITENAME### ###SITEURL###
bb_bb: Hwody ###UESNRMAE###, YOU rcenelty rqeeutsed tO hvae thE amdnisirttaoin eamil adderss On yuor stie cahgned. If tihs Is croerct, pelsae cilck On thE flooliwng lnik tO cahgne It: ###AMDIN_URL### YOU cAn sfaley ingroe And dletee tihs eamil If yOU dO nOt wnat tO tkae tihs atcoin. Tihs eamil hAs been snet tO ###EAMIL### Rgerads, All At ###STINEMAE### ###STIUERL###

source: M j, Y @ H:i
bb_bb: j M Y @ H:I

source: Submitted on
bb_bb: Sbuimtted On

source: In response to
bb_bb: In rseopsne tO

source: You are only logged in at this location.
bb_bb: YOU ArE olny lgoegd In At tihs lcotaoin.

source: These suggestions are based on the plugins you and other users have installed.
bb_bb: Tehse sguegtsoins ArE bsaed On thE puligns yOU And ohter uesrs hvae isnatlled.

source: You can enable distraction-free writing mode using the icon to the right. This feature is not available for old browsers or devices with small screens, and requires that the full-height editor be enabled in Screen Options.
bb_bb: YOU cAn eanlbe dsirtcaiton-fere wiritng mdoe uisng thE iocn tO thE rgiht. Tihs faeutre Is nOt aavlibale fOr Old borswres Or dvecies wtih samll srceens, And rqeiuers taht thE flul-hiehgt eidotr bE eanlbed In Srceen Otpoins.

source: Log Out Everywhere
bb_bb: LOg OUt Eevyrhwree

# Plugin Installer
source: Recommended
bb_bb: Rcemoemdned

source: Your new WordPress site has been successfully set up at: %1$s You can log in to the administrator account with the following information: Username: %2$s Password: %3$s Log in here: %4$s We hope you enjoy your new site. Thanks! --The WordPress Team https://wordpress.org/
bb_bb: Yuor nEw WroPderss stie hAs been scuecssuflly sEt Up At: %1$s YOU cAn lOg In tO thE amdnisirttaor accuont wtih thE flooliwng ifnroamiton: Uesnrmae: %2$s Psawsrod: %3$s LOg In hree: %4$s WE hpoe yOU ejnoy yuor nEw stie. Tahkns! --ThE WroPderss Taem https://wordpress.org/

source: You cannot delete a theme while it has an active child theme.
bb_bb: YOU cnaont dletee A tehme wihle It hAs An atcvie cihld tehme.

source: You can set the language, and the translation files will be automatically downloaded and installed (available if your filesystem is writable).
bb_bb: YOU cAn sEt thE lnauggae, And thE tarsnaliton flies wlil bE atumotacilaly dwolnaoedd And isnatlled (aavlibale If yuor flisesyetm Is wiratlbe).

source: Mystery Person
bb_bb: Msyetry Preosn

source: Usernames can have only alphanumeric characters, spaces, underscores, hyphens, periods, and the @ symbol.
bb_bb: Uesnrmaes cAn hvae olny aplahunemirc cahartcres, sapecs, udnrecsroes, hpyehns, flul sotps, And thE @ smyobl.

source: Enable full-height editor and distraction-free functionality.
bb_bb: Eanlbe flul-hiehgt eidotr And dsirtcaiton-fere fnutcoianilty.

source: Untested with your version of WordPress
bb_bb: Utnseetd wtih yuor vreison Of WroPderss

source: Filter by category
bb_bb: Flietr by ctageroy

source: All categories
bb_bb: All ctageroeis

source: Filter by comment type
bb_bb: Flietr by cmoemnt tpye

source: You are now logged out everywhere else.
bb_bb: YOU ArE nOw lgoegd OUt eevyrhwree esle.

source: %s has been logged out.
bb_bb: %s hAs been lgoegd OUt.

source: Could not log out user sessions. Please try again.
bb_bb: Cuold nOt lOg OUt uesr sseisnos. Pelsae try aagin.

source: This preview is unavailable in the editor.
bb_bb: Tihs perivew Is uanavlibale In thE eidotr.

source: <strong>Post editor</strong> &mdash; Enter the text for your post. There are two modes of editing: Visual and Text. Choose the mode by clicking on the appropriate tab.
bb_bb: <strong>Post editor</strong> &mdash; Etner thE txet fOr yuor psot. Tehre ArE twO mdoes Of eiditng: Vsiaul And Txet. Cohsoe thE mdoe by cilkcnig On thE apporrpaite tAb.

source: You can insert media files by clicking the button above the post editor and following the directions. You can align or edit images using the inline formatting toolbar available in Visual mode.
bb_bb: YOU cAn isnret mdeia flies by cilkcnig thE btuotn aobve thE psot eidotr And flooliwng thE driceitnos. YOU cAn ailgn Or eidt iamegs uisng thE ilnnie froamttnig Tooblar aavlibale In Vsiaul mdoe.

source: You can now manage and live-preview Custom Backgrounds in the <a href="%s">Customizer</a>.
bb_bb: YOU cAn nOw mnagae And lvie-perivew Csuotm Bcagkornuds In thE <a href="%s">Customiser</a>.

source: You can now manage and live-preview Custom Header in the <a href="%s">Customizer</a>.
bb_bb: YOU cAn nOw mnagae And lvie-perivew Csuotm Haeedr In thE <a href="%s">Customiser</a>.

# Welcome panel
source: Welcome
bb_bb: Wleocme

# link name
source: Name
bb_bb: Nmae

source: If you like, you may enter custom structures for your category and tag URLs here. For example, using <code>topics</code> as your category base would make your category links like <code>%s/topics/uncategorized/</code>. If you leave these blank the defaults will be used.
bb_bb: If yOU lkie, yOU mAy etner csuotm srtcuuters fOr yuor ctageroy And tAg ULRs hree. FOr eaxpmle, uisng <code>topics</code> As yuor ctageroy bsae wuold mkae yuor ctageroy lniks lkie <code>%s/topics/uncategorised/</code>. If yOU laeve tehse balnk thE dfeuatls wlil bE uesd.

source: Release Lead
bb_bb: Rleaese Laed

source: Use the arrow buttons at the top of the dialog, or the left and right arrow keys on your keyboard, to navigate between media items quickly.
bb_bb: UsE thE arrow btuotns At thE tOp Of thE daiolg, Or thE lfet And rgiht arrow kyes On yuor kyeobrad, tO nvagitae bteewen mdeia ietms qiukcly.

source: You can view your media in a simple visual grid or a list with columns. Switch between these views using the icons to the left above the media.
bb_bb: YOU cAn veiw yuor mdeia In A smilpe vsiaul gird Or A lsit wtih clomuns. Siwcth bteewen tehse veiws uisng thE iocns tO thE lfet aobve thE mdeia.

source: To delete media items, click the Bulk Select button at the top of the screen. Select any items you wish to delete, then click the Delete Selected button. Clicking the Cancel Selection button takes you back to viewing your media.
bb_bb: TO dletee mdeia ietms, cilck thE Bluk Slecet btuotn At thE tOp Of thE srceen. Slecet Any ietms yOU wsih tO dletee, tehn cilck thE Dletee Sleceetd btuotn. Cilkcnig thE Cnaecl Sleceiton btuotn tkaes yOU bcak tO veiiwng yuor mdeia.

source: Clicking an item will display an Attachment Details dialog, which allows you to preview media and make quick edits. Any changes you make to the attachment details will be automatically saved.
bb_bb: Cilkcnig An ietm wlil dsilpay An Attcamhnet Dteials daiolg, wihch allwos yOU tO perivew mdeia And mkae qiuck eidts. Any cahgnes yOU mkae tO thE attcamhnet dteials wlil bE atumotacilaly svaed.

source: You can also delete individual items and access the extended edit screen from the details dialog.
bb_bb: YOU cAn aslo dletee idnvidiaul ietms And accses thE etxneedd eidt srceen form thE dteials daiolg.
