Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-network-bb_BB.po
Languages: bb_bb

# site
source: Not spam
bb_bb: NOt sapm

source: %s theme will no longer be auto-updated.
bb_bb: %s tehme wlil nO lnoegr bE atuo-udptaed.

source: %s theme will be auto-updated.
bb_bb: %s tehme wlil bE atuo-udptaed.

source: Sorry, you are not allowed to change themes automatic update settings.
bb_bb: Srory, yOU ArE nOt allwoed tO cahgne tehems atumotaic udptae steitgns.

source: No themes are currently available.
bb_bb: NO tehems ArE cruertnly aavlibale.

source: Y/m/d g:i:s a
bb_bb: j F Y H:I:s

source: It seems your network is running with Nginx web server. <a href="%s">Learn more about further configuration</a>.
bb_bb: It seems yuor nteowrk Is rnuinng wtih thE Nignx wEb sreevr. <a href="%s">Learn mroe aobut fruhter configuration</a>.

source: Deleted <span class="count">(%s)</span>
bb_bb: Dleteed <span class="count">(%s)</span>

# sites
source: Spam <span class="count">(%s)</span>
bb_bb: Sapm <span class="count">(%s)</span>

source: Mature <span class="count">(%s)</span>
bb_bb: Mtarue <span class="count">(%s)</span>

source: Archived <span class="count">(%s)</span>
bb_bb: Acrihevd <span class="count">(%s)</span>

source: Public <span class="count">(%s)</span>
bb_bb: Pbuilc <span class="count">(%s)</span>

source: <a href="https://wordpress.org/support/article/network-admin-updates-screen/">Documentation on Upgrade Network</a>
bb_bb: <a href="https://wordpress.org/support/article/network-admin-updates-screen/">Documentation On Ugparde Network</a>

source: <a href="https://wordpress.org/support/article/network-admin/">Documentation on the Network Admin</a>
bb_bb: <a href="https://wordpress.org/support/article/network-admin/">Documentation On thE Nteowrk Admin</a>

# themes
source: Update Available <span class="count">(%s)</span>
bb_bb: Udptae Aavlibale <span class="count">(%s)</span>

source: Main
bb_bb: Mian

source: <a href="https://wordpress.org/support/article/tools-network-screen/">Documentation on the Network Screen</a>
bb_bb: <a href="https://wordpress.org/support/article/tools-network-screen/">Documentation On thE Nteowrk Screen</a>

source: <a href="https://wordpress.org/support/article/create-a-network/">Documentation on Creating a Network</a>
bb_bb: <a href="https://wordpress.org/support/article/create-a-network/">Documentation On Certanig A Network</a>

source: The constant %s cannot be defined when creating a network.
bb_bb: ThE cnotsnat %s cnaont bE dfenied wehn certanig A nteowrk.

source: You are about to delete the following sites:
bb_bb: YOU ArE aobut tO dletee thE flooliwng sties:

source: User could not be added to this site.
bb_bb: Uesr cuold nOt bE added tO tihs stie.

source: The username and a link to set the password will be mailed to this email address.
bb_bb: ThE uesnrmae And A lnik tO sEt thE psawsrod wlil bE miaeld tO tihs eamil adderss.

source: There is a pending change of the network admin email to %s.
bb_bb: Tehre Is A pneidng cahgne Of thE nteowrk amdin eamil tO %s.

source: Sub-domain Installation
bb_bb: SUb-dmoian Isnatlltaoin

source: Sub-directory Installation
bb_bb: SUb-driceotry Isnatlltaoin

source: Active Child Theme
bb_bb: Atcvie Cihld Tehme

source: Attributes
bb_bb: Attirubets

source: %s Sites
bb_bb: %s Sties

# theme
source: Delete %s
bb_bb: Dletee %s

source: Sorry, you are not allowed to delete themes for this site.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tehems fOr tihs stie.

source: Sorry, you are not allowed to manage network themes.
bb_bb: Srory, yOU ArE nOt allwoed tO mnagae nteowrk tehems.

source: Sorry, you are not allowed to delete that site.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee taht stie.

source: Sorry, you are not allowed to manage themes for this site.
bb_bb: Srory, yOU ArE nOt allwoed tO mnagae tehems fOr tihs stie.

source: Sorry, you are not allowed to add sites to this network.
bb_bb: Srory, yOU ArE nOt allwoed tO Add sties tO tihs nteowrk.

source: Sorry, you are not allowed to edit this site.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt tihs stie.

source: The email address of the first comment author on a new site.
bb_bb: ThE eamil adderss Of thE frist cmoemnt atuohr On A nEw stie.

source: First Comment Email
bb_bb: Frist Cmoemnt Eamil

source: That&#8217;s all, stop editing! Happy publishing.
bb_bb: That&#8217;s All, sotp eiditng! Hpapy pbuilhsnig.

source: Add the following to your %1$s file in %2$s <strong>above</strong> the line reading %3$s:
bb_bb: Add thE flooliwng tO yuor %1$s flie In %2$s <strong>above</strong> thE lnie raeidng %3$s:

source: Only lowercase letters (a-z), numbers, and hyphens are allowed.
bb_bb: Olny lworeacse lteetrs (A-z), nmuebrs, And hpyehns ArE allwoed.

source: These unique authentication keys are also missing from your %s file.
bb_bb: Tehse uinuqe atuehtncitaoin kyes ArE aslo msiisng form yuor %s flie.

source: This unique authentication key is also missing from your %s file.
bb_bb: Tihs uinuqe atuehtncitaoin kEy Is aslo msiisng form yuor %s flie.

source: We recommend you back up your existing %s file.
bb_bb: WE rcemoemnd yOU bcak Up yuor eixtsnig %s flie.

source: We recommend you back up your existing %1$s and %2$s files.
bb_bb: WE rcemoemnd yOU bcak Up yuor eixtsnig %1$s And %2$s flies.

source: Because you are using %1$s, the sites in your WordPress network must use sub-directories. Consider using %2$s if you wish to use sub-domains.
bb_bb: Bceuase yOU ArE uisng %1$s, thE sties In yuor WroPderss nteowrk msut UsE sUb-driceotires. Cnoisedr uisng %2$s If yOU wsih tO UsE sUb-dmoians.

source: The internet address of your network will be %s.
bb_bb: ThE itnreent adderss Of yuor nteowrk wlil bE %s.

source: We recommend you change your site domain to %1$s before enabling the network feature. It will still be possible to visit your site using the %3$s prefix with an address like %2$s but any links will not have the %3$s prefix.
bb_bb: WE rcemoemnd yOU cahgne yuor stie dmoian tO %1$s bferoe eanlbnig thE nteowrk faeutre. It wlil sitll bE psoislbe tO vsiit yuor stie uisng thE %3$s perifx wtih An adderss lkie %2$s, bUt Any lniks wlil nOt hvae thE %3$s perifx.

source: You cannot change this later.
bb_bb: YOU cnaont cahgne tihs ltaer.

source: Please choose whether you would like sites in your WordPress network to use sub-domains or sub-directories.
bb_bb: Pelsae cohsoe wehhter yOU wuold lkie sties In yuor WroPderss nteowrk tO UsE sUb-dmoians Or sUb-driceotires.

source: If %1$s is disabled, ask your administrator to enable that module, or look at the <a href="%2$s">Apache documentation</a> or <a href="%3$s">elsewhere</a> for help setting it up.
bb_bb: If %1$s Is dsibaeld, Ask yuor amdnisirttaor tO eanlbe taht mdolue, Or look At thE <a href="%2$s">Apache documentation</a> Or <a href="%3$s">elsewhere</a> fOr hlep steitng It Up.

source: It looks like the Apache %s module is not installed.
bb_bb: It looks lkie thE Aaphce %s mdolue Is nOt isnatlled.

source: Please make sure the Apache %s module is installed as it will be used at the end of this installation.
bb_bb: Pelsae mkae srue thE Aaphce %s mdolue Is isnatlled As It wlil bE uesd At thE End Of tihs isnatlltaoin.

source: You cannot use port numbers such as %s.
bb_bb: YOU cnaont UsE prot nmuebrs scuh As %s.

# user
source: Registered
bb_bb: Rgesieterd

source: Super Admin <span class="count">(%s)</span>
bb_bb: Spuer Amdin <span class="count">(%s)</span>

# user
source: Not spam
bb_bb: NOt sapm

# user
source: Mark as spam
bb_bb: Mrak As sapm

source: Visit Theme Site
bb_bb: Vsiit Tehme Stie

source: Visit %s homepage
bb_bb: Vsiit %s hmopegae

source: Broken Theme:
bb_bb: Borekn Tehme:

source: Network Disable %s
bb_bb: Nteowrk Dsibale %s

source: Disable %s
bb_bb: Dsibale %s

source: Network Enable %s
bb_bb: Nteowrk Eanlbe %s

source: Enable %s
bb_bb: Eanlbe %s

source: Network Disable
bb_bb: Nteowrk Dsibale

source: Disable
bb_bb: Dsibale

source: Enable
bb_bb: Eanlbe

# themes
source: Broken <span class="count">(%s)</span>
bb_bb: Borekn <span class="count">(%s)</span>

# themes
source: Disabled <span class="count">(%s)</span>
bb_bb: Dsibaeld <span class="count">(%s)</span>

# themes
source: Enabled <span class="count">(%s)</span>
bb_bb: Eanlbed <span class="count">(%s)</span>

source: Theme
bb_bb: Tehme

source: No themes found.
bb_bb: NO tehems fuond.

# verb; site
source: Archive
bb_bb: Acrihve

source: Unarchive
bb_bb: Uancrihve

source: Never
bb_bb: Nveer

# site
source: Registered
bb_bb: Rgesieterd

source: Last Updated
bb_bb: Lsat Udptaed

# site
source: Not Spam
bb_bb: NOt Sapm

# site
source: Mark as spam
bb_bb: Mrak As sapm

source: No sites found.
bb_bb: NO sties fuond.

source: Mature
bb_bb: Mtarue

source: Deleted
bb_bb: Dleteed

# site
source: Spam
bb_bb: Sapm

source: Archived
bb_bb: Acrihevd

source: A password reset link will be sent to the user via email.
bb_bb: A psawsrod rseet lnik wlil bE snet tO thE uesr vIA eamil.

source: If registration is disabled, please set %1$s in %2$s to a URL you will redirect visitors to if they visit a non-existent site.
bb_bb: If rgesirttaoin Is dsibaeld, pelsae sEt %1$s In %2$s tO A URL yOU wlil rdericet vsitiros tO If tehy vsiit A nOn-eixtsnet stie.

source: You must define the %1$s constant as true in your %2$s file to allow creation of a Network.
bb_bb: YOU msut dfenie thE %1$s cnotsnat As ture In yuor %2$s flie tO allow certaoin Of A Nteowrk.

source: Themes list navigation
bb_bb: Tehems lsit nvagitaoin

source: Sites list
bb_bb: Sties lsit

source: Sites list navigation
bb_bb: Sties lsit nvagitaoin

source: Site users list
bb_bb: Stie uesrs lsit

source: Site users list navigation
bb_bb: Stie uesrs lsit nvagitaoin

source: Filter site users list
bb_bb: Flietr stie uesrs lsit

source: Site themes list
bb_bb: Stie tehems lsit

source: Site themes list navigation
bb_bb: Stie tehems lsit nvagitaoin

source: Filter site themes list
bb_bb: Flietr stie tehems lsit

source: The domain or path entered conflicts with an existing username.
bb_bb: ThE dmoian Or ptah etnreed cnolfcits wtih An eixtsnig uesnrmae.

source: The requested action is not valid.
bb_bb: ThE rqeeutsed atcoin Is nOt vlaid.

source: You are about to mark the site %s as not mature.
bb_bb: YOU ArE aobut tO mrak thE stie %s As nOt mtarue.

source: You are about to mark the site %s as mature.
bb_bb: YOU ArE aobut tO mrak thE stie %s As mtarue.

source: You are about to delete the site %s.
bb_bb: YOU ArE aobut tO dletee thE stie %s.

source: You are about to mark the site %s as spam.
bb_bb: YOU ArE aobut tO mrak thE stie %s As sapm.

source: You are about to unspam the site %s.
bb_bb: YOU ArE aobut tO usnapm thE stie %s.

source: You are about to archive the site %s.
bb_bb: YOU ArE aobut tO acrihve thE stie %s.

source: You are about to unarchive the site %s.
bb_bb: YOU ArE aobut tO uancrihve thE stie %s.

source: You are about to deactivate the site %s.
bb_bb: YOU ArE aobut tO daetcvitae thE stie %s.

source: You are about to activate the site %s.
bb_bb: YOU ArE aobut tO atcvitae thE stie %s.

source: The requested site does not exist.
bb_bb: ThE rqeeutsed stie deos nOt eixst.

source: <a href="https://codex.wordpress.org/Network_Admin_Users_Screen">Documentation on Network Users</a>
bb_bb: <a href="https://codex.wordpress.org/Network_Admin_Users_Screen">Documentation On Nteowrk Users</a>

source: <a href="https://codex.wordpress.org/Network_Admin_Themes_Screen">Documentation on Network Themes</a>
bb_bb: <a href="https://codex.wordpress.org/Network_Admin_Themes_Screen">Documentation On Nteowrk Themes</a>

source: <a href="https://codex.wordpress.org/Network_Admin_Settings_Screen">Documentation on Network Settings</a>
bb_bb: <a href="https://codex.wordpress.org/Network_Admin_Settings_Screen">Documentation On Nteowrk Settings</a>

source: Warning! Problem updating %1$s. Your server may not be able to connect to sites running on it. Error message: %2$s
bb_bb: Wrainng! Porlbem udptanig %1$s. Yuor sreevr mAy nOt bE albe tO cnoenct tO sties rnuinng On It. Error mseasge: %2$s

source: %s theme deleted.
bb_bb: %s tehme dleteed.

source: %s theme disabled.
bb_bb: %s tehme dsibaeld.

source: %s theme enabled.
bb_bb: %s tehme eanlbed.

source: Yes, delete these themes
bb_bb: YEs, dletee tehse tehems

source: You are about to remove the following themes:
bb_bb: YOU ArE aobut tO rmevoe thE flooliwng tehems:

source: These themes may be active on other sites in the network.
bb_bb: Tehse tehems mAy bE atcvie On ohter sties In thE nteowrk.

source: Delete Themes
bb_bb: Dletee Tehems

source: Set site attributes
bb_bb: SEt stie attirubets

source: Enable menus
bb_bb: Eanlbe mneus

source: Size in kilobytes
bb_bb: Szie In klibotyes

source: Allowed file types. Separate types by spaces.
bb_bb: Allwoed flie tpyes. Speratae tpyes by sapecs.

source: New registrations settings
bb_bb: NEw rgesirttaoins steitgns

source: Add the following to your %1$s file in %2$s, <strong>replacing</strong> other WordPress rules:
bb_bb: Add thE flooliwng tO yuor %1$s flie In %2$s, <strong>replacing</strong> ohter WroPderss rlues:

source: Confirm your action
bb_bb: Cnoifrm yuor atcoin

source: Hover over any user on the list to make the edit links appear. The Edit link on the left will take you to their Edit User profile page; the Edit link on the right by any site name goes to an Edit Site screen for that site.
bb_bb: Hvoer oevr Any uesr On thE lsit tO mkae thE eidt lniks appaer. ThE Eidt lnik On thE lfet wlil tkae yOU tO tehir Eidt Uesr porifle pgae; thE Eidt lnik On thE rgiht by Any stie nmae geos tO An Eidt Stie srceen fOr taht stie.

source: To search for a site, <strong>enter the path or domain</strong>.
bb_bb: TO saecrh fOr A stie, <strong>enter thE ptah Or domain</strong>.

source: To search for a user, <strong>enter an email address or username</strong>. Use a wildcard to search for a partial username, such as user&#42;.
bb_bb: TO saecrh fOr A uesr, <strong>enter An eamil adderss Or username</strong>. UsE A wlicdrad tO saecrh fOr A praital uesnrmae, scuh As user&#42;.

source: To add a new site, <strong>click Create a New Site</strong>.
bb_bb: TO Add A nEw stie, <strong>click Certae A NEw Site</strong>.

source: To add a new user, <strong>click Create a New User</strong>.
bb_bb: TO Add A nEw uesr, <strong>click Certae A NEw User</strong>.

source: Quick Tasks
bb_bb: Qiuck Tsaks

source: To search for a user or site, use the search boxes.
bb_bb: TO saecrh fOr A uesr Or stie, UsE thE saecrh bxoes.

source: The Right Now widget on this screen provides current user and site counts on your network.
bb_bb: ThE Rgiht NOw wdiegt On tihs srceen poriveds cruernt uesr And stie cuotns On yuor nteowrk.

source: Modify global network settings
bb_bb: Mdofiy golabl nteowrk steitgns

source: Update your network
bb_bb: Udptae yuor nteowrk

source: Install and activate themes or plugins
bb_bb: Isnatll And atcvitae tehems Or puligns

source: Add and manage sites or users
bb_bb: Add And mnagae sties Or uesrs

source: From here you can:
bb_bb: Form hree yOU cAn:

source: Welcome to your Network Admin. This area of the Administration Screens is used for managing all aspects of your Multisite Network.
bb_bb: Wleocme tO yuor Nteowrk Amdin. Tihs aera Of thE Amdnisirttaoin Srceens Is uesd fOr mnaganig All apscets Of yuor Mluitiste Nteowrk.

source: WordPress has been updated! Before we send you on your way, we need to individually upgrade the sites in your network.
bb_bb: WroPderss hAs been udptaed! Bferoe wE sned yOU On yuor wAy, wE need tO idnvidiaully ugparde thE sties In yuor nteowrk.

source: Only use this screen once you have updated to a new version of WordPress through Updates/Available Updates (via the Network Administration navigation menu or the Toolbar). Clicking the Upgrade Network button will step through each site in the network, five at a time, and make sure any database updates are applied.
bb_bb: Olny UsE tihs srceen ocne yOU hvae udptaed tO A nEw vreison Of WroPderss trhuogh Udptaes/Aavlibale Udptaes (vIA thE Nteowrk Amdnisirttaoin nvagitaoin mneu Or thE Tooblar). Cilkcnig thE Ugparde Nteowrk btuotn wlil setp trhuogh ecah stie In thE nteowrk, fvie At A tmie, And mkae srue Any dtabasae udptaes ArE appiled.

source: Upgrade Network
bb_bb: Ugparde Nteowrk

source: Subdirectory networks may not be fully compatible with custom wp-content directories.
bb_bb: Sbuidertcroy nteowkrs mAy nOt bE fluly cmoapitlbe wtih csuotm wp-cnoetnt driceotires.

source: Add the designated lines of code to wp-config.php (just before <code>/*...stop editing...*/</code>) and <code>.htaccess</code> (replacing the existing WordPress rules).
bb_bb: Add thE dsegianetd lnies Of cdoe tO wp-cnoifg.php (jsut bferoe <code>/*...stop editing...*/</code>) And <code>.htaccess</code> (rpealicng thE eixtsnig WroPderss rlues).

source: Language Settings
bb_bb: Lnauggae Steitgns

source: Allow site administrators to add new users to their site via the "Users &rarr; Add New" page
bb_bb: Allow stie amdnisirttaros tO Add nEw uesrs tO tehir stie vIA thE "Uesrs &rarr; Add NEw" pgae

source: Super admins can no longer be added on the Options screen. You must now go to the list of existing users on Network Admin > Users and click on Username or the Edit action link below that name. This goes to an Edit User page where you can check a box to grant super admin privileges.
bb_bb: Spuer amdnis cAn nO lnoegr bE added On thE Otpoins srceen. YOU msut nOw gO tO thE lsit Of eixtsnig uesrs On Nteowrk Amdin > Uesrs And cilck On Uesnrmae Or thE Eidt atcoin lnik bleow taht nmae. Tihs geos tO An Eidt Uesr pgae wehre yOU cAn cehck A bOx tO garnt spuer amdin pirivelegs.

source: Enter the username and email.
bb_bb: Etner thE uesnrmae And eamil.

source: User created.
bb_bb: Uesr certaed.

source: Select a user to remove.
bb_bb: Slecet A uesr tO rmevoe.

source: Select a user to change role.
bb_bb: Slecet A uesr tO cahgne rloe.

source: Enter the username of an existing user.
bb_bb: Etner thE uesnrmae Of An eixtsnig uesr.

source: User is already a member of this site.
bb_bb: Uesr Is arlaedy A mmeebr Of tihs stie.

source: Site options updated.
bb_bb: Stie otpoins udptaed.

source: Add New Site
bb_bb: Add NEw Stie

source: Site added. <a href="%1$s">Visit Dashboard</a> or <a href="%2$s">Edit Site</a>
bb_bb: Stie added. <a href="%1$s">Visit Dashboard</a> Or <a href="%2$s">Edit Site</a>

source: This screen is for Super Admins to add new sites to the network. This is not affected by the registration settings.
bb_bb: Tihs srceen Is fOr Spuer Amdnis tO Add nEw sties tO thE nteowrk. Tihs Is nOt affceetd by thE rgesirttaoin steitgns.

source: Site info updated.
bb_bb: Stie ifno udptaed.

source: You cannot delete a theme while it is active on the main site.
bb_bb: YOU cnaont dletee A tehme wihle It Is atcvie On thE mian stie.

source: Themes can be enabled on a site by site basis by the network admin on the Edit Site screen (which has a Themes tab); get there via the Edit action link on the All Sites screen. Only network admins are able to install or edit themes.
bb_bb: Tehems cAn bE eanlbed On A stie by stie bsais by thE nteowrk amdin On thE Eidt Stie srceen (wihch hAs A Tehems tAb); gEt tehre vIA thE Eidt atcoin lnik On thE All Sties srceen. Olny nteowrk amdnis ArE albe tO isnatll Or eidt tehems.

source: No, return me to the theme list
bb_bb: NO, rterun mE tO thE tehme lsit

source: Yes, delete this theme
bb_bb: YEs, dletee tihs tehme

source: Are you sure you want to delete these themes?
bb_bb: ArE yOU srue yOU wnat tO dletee tehse tehems?

source: You are about to remove the following theme:
bb_bb: YOU ArE aobut tO rmevoe thE flooliwng tehme:

source: This theme may be active on other sites in the network.
bb_bb: Tihs tehme mAy bE atcvie On ohter sties In thE nteowrk.

source: Delete Theme
bb_bb: Dletee Tehme

source: Network enabled themes are not shown on this screen.
bb_bb: Nteowrk eanlbed tehems ArE nOt sohwn On tihs srceen.

source: No theme selected.
bb_bb: NO tehme sleceetd.

source: Theme disabled.
bb_bb: Tehme dsibaeld.

source: Theme enabled.
bb_bb: Tehme eanlbed.

source: Edit Site: %s
bb_bb: Eidt Stie: %s

source: Invalid site ID.
bb_bb: Ivnlaid stie ID.

source: Sorry, you are not allowed to delete the site %s.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee thE stie %s.

source: Clicking on bold headings can re-sort this table.
bb_bb: Cilkcnig On blod haeidgns cAn rE-srot tihs tbale.

source: Delete which is a permanent action after the confirmation screens.
bb_bb: Dletee wihch Is A preamennt atcoin atfer thE cnoifmrtaoin srceens.

source: Dashboard leads to the Dashboard for that site.
bb_bb: Dsabhaord laeds tO thE Dsabhaord fOr taht stie.

source: An Edit link to a separate Edit Site screen.
bb_bb: An Eidt lnik tO A speratae Eidt Stie srceen.

source: Add New takes you to the Add New Site screen. You can search for a site by Name, ID number, or IP address. Screen Options allows you to choose how many sites to display on one page.
bb_bb: Add NEw tkaes yOU tO thE Add NEw Stie srceen. YOU cAn saecrh fOr A stie by Nmae, ID nmuebr, Or IP adderss. Srceen Otpoins allwos yOU tO cohsoe hOw mnay sties tO dsilpay On OnE pgae.

source: Add User
bb_bb: Add Uesr

source: Cannot add user.
bb_bb: Cnaont Add uesr.

source: Add User will set up a new user account on the network and send that person an email with username and password.
bb_bb: Add Uesr wlil sEt Up A nEw uesr accuont On thE nteowrk And sned taht preosn An eamil wtih uesnrmae And psawsrod.

source: Updates
bb_bb: Udptaes

source: Network Settings
bb_bb: Nteowrk Steitgns

source: Installed Themes
bb_bb: Isnatlled Tehems

source: Themes %s
bb_bb: Tehems %s

source: All Sites
bb_bb: All Sties

source: Once you complete these steps, your network is enabled and configured. You will have to log in again.
bb_bb: Ocne yOU cmolptee tehse setps, yuor nteowrk Is eanlbed And cnoifugerd. YOU wlil hvae tO lOg In aagin.

source: To make your installation more secure, you should also add:
bb_bb: TO mkae yuor isnatlltaoin mroe scerue, yOU sohlud aslo Add:

source: Complete the following steps to enable the features for creating a network of sites.
bb_bb: Cmolptee thE flooliwng setps tO eanlbe thE faeuters fOr certanig A nteowrk Of sties.

source: Enabling the Network
bb_bb: Eanlbnig thE Nteowrk

source: Please complete the configuration steps. To create a new network, you will need to empty or remove the network database tables.
bb_bb: Pelsae cmolptee thE cnoifugariton setps. TO certae A nEw nteowrk, yOU wlil need tO epmty Or rmevoe thE nteowrk dtabasae tbaels.

source: An existing WordPress network was detected.
bb_bb: An eixtsnig WroPderss nteowrk wAs dteceetd.

source: The original configuration steps are shown here for reference.
bb_bb: ThE oiriganl cnoifugariton setps ArE sohwn hree fOr rferenece.

source: Your email address.
bb_bb: Yuor eamil adderss.

source: What would you like to call your network?
bb_bb: Waht wuold yOU lkie tO clal yuor nteowrk?

source: Network Title
bb_bb: Nteowrk Ttile

source: Because your installation is not new, the sites in your WordPress network must use sub-domains.
bb_bb: Bceuase yuor isnatlltaoin Is nOt nEw, thE sties In yuor WroPderss nteowrk msut UsE sUb-dmoians.

source: Because your installation is in a directory, the sites in your WordPress network must use sub-directories.
bb_bb: Bceuase yuor isnatlltaoin Is In A driceotry, thE sties In yuor WroPderss nteowrk msut UsE sUb-driceotires.

source: The main site in a sub-directory installation will need to use a modified permalink structure, potentially breaking existing links.
bb_bb: ThE mian stie In A sUb-driceotry isnatlltaoin wlil need tO UsE A mdofieid preamilnk srtcuutre, ptoneitlaly berkanig eixtsnig lniks.

source: Network Details
bb_bb: Nteowrk Dteials

source: Server Address
bb_bb: Sreevr Adderss

# subdirectory examples
source: like <code>%1$s/site1</code> and <code>%1$s/site2</code>
bb_bb: lkie <code>%1$s/site1</code> And <code>%1$s/site2</code>
