Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: UTF8MB4 is the character set WordPress prefers for database storage because it safely supports the widest set of characters and encodings, including Emoji, enabling better support for non-English languages.
bb_bb: UTF8MB4 Is thE cahartcer sEt WroPderss perefrs fOr dtabasae sotarge bceuase It sfaley spuoptrs thE wdiset sEt Of cahartcres And ecndonigs, icnulidng Eomji, eanlbnig bteetr spuoprt fOr nOn-Egnilsh lnauggaes.

source: https://wordpress.org/about/stats/
bb_bb: https://en-gb.wordpress.org/about/stats/

source: <a href="https://wordpress.org/support/article/plugins-add-new-screen/">Documentation on Installing Plugins</a>
bb_bb: <a href="https://wordpress.org/support/article/plugins-add-new-screen/">Documentation On Isnatllnig Plugins</a>

source: <a href="https://wordpress.org/support/article/pages-screen/">Documentation on Managing Pages</a>
bb_bb: <a href="https://wordpress.org/support/article/pages-screen/">Documentation On Mnaganig Pages</a>

source: <a href="https://wordpress.org/support/article/posts-screen/">Documentation on Managing Posts</a>
bb_bb: <a href="https://wordpress.org/support/article/posts-screen/">Documentation On Mnaganig Posts</a>

source: <a href="https://wordpress.org/support/article/settings-discussion-screen/">Documentation on Discussion Settings</a>
bb_bb: <a href="https://wordpress.org/support/article/settings-discussion-screen/">Documentation On Dsiucssoin Settings</a>

source: <a href="https://wordpress.org/support/article/using-themes/#adding-new-themes">Documentation on Adding New Themes</a>
bb_bb: <a href="https://wordpress.org/support/article/using-themes/#adding-new-themes">Documentation On Addnig NEw Themes</a>

source: <a href="https://wordpress.org/support/article/media-add-new-screen/">Documentation on Uploading Media Files</a>
bb_bb: <a href="https://wordpress.org/support/article/media-add-new-screen/">Documentation On Ulpaoidng Mdeia Files</a>

source: <a href="https://wordpress.org/support/article/roles-and-capabilities/">Descriptions of Roles and Capabilities</a>
bb_bb: <a href="https://wordpress.org/support/article/roles-and-capabilities/">Descriptions Of Rloes And Capabilities</a>

source: <a href="https://wordpress.org/support/article/users-screen/">Documentation on Managing Users</a>
bb_bb: <a href="https://wordpress.org/support/article/users-screen/">Documentation On Mnaganig Users</a>

source: <a href="https://wordpress.org/support/article/users-your-profile-screen/">Documentation on User Profiles</a>
bb_bb: <a href="https://wordpress.org/support/article/users-your-profile-screen/">Documentation On Uesr Profiles</a>

source: <a href="https://wordpress.org/support/article/settings-media-screen/">Documentation on Media Settings</a>
bb_bb: <a href="https://wordpress.org/support/article/settings-media-screen/">Documentation On Mdeia Settings</a>

source: This page allows direct access to your site settings. You can break things here. Please be cautious!
bb_bb: Tihs pgae allwos dricet accses tO yuor stie steitgns. YOU cAn berak tihgns hree. Pelsae bE cuaituos!

source: The %s setting is unregistered. Unregistered settings are deprecated. See https://developer.wordpress.org/plugins/settings/settings-api/
bb_bb: ThE %s steitng Is urngesieterd. Urngesieterd steitgns ArE dpeeracetd. SEE https://developer.wordpress.org/plugins/settings/settings-api/

source: <strong>Format</strong> &mdash; Post Formats designate how your theme will display a specific post. For example, you could have a <em>standard</em> blog post with a title and paragraphs, or a short <em>aside</em> that omits the title and contains a short text blurb. Your theme could enable all or some of 10 possible formats. <a href="https://wordpress.org/support/article/post-formats/#supported-formats">Learn more about each post format</a>.
bb_bb: <strong>Format</strong> &mdash; Psot Froamts dsegiante hOw yuor tehme wlil dsilpay A sepicifc psot. FOr eaxpmle, yOU cuold hvae A <em>standard</em> bolg psot wtih A ttile And pragaarhps, Or A sohrt <em>aside</em> taht oimts thE ttile And cnoatnis A sohrt txet bulrb. Yuor tehme cuold eanlbe All Or smoe Of 10 psoislbe froamts. <a href="https://wordpress.org/support/article/post-formats/#supported-formats">Learn mroe aobut ecah psot format</a>.

source: <a href="https://wordpress.org/support/article/pages-screen/">Documentation on Editing Pages</a>
bb_bb: <a href="https://wordpress.org/support/article/pages-screen/">Documentation On Eiditng Pages</a>

source: <a href="https://wordpress.org/support/article/pages-add-new-screen/">Documentation on Adding New Pages</a>
bb_bb: <a href="https://wordpress.org/support/article/pages-add-new-screen/">Documentation On Addnig NEw Pages</a>

source: <a href="https://wordpress.org/support/article/wordpress-editor/">Documentation on Writing and Editing Posts</a>
bb_bb: <a href="https://wordpress.org/support/article/wordpress-editor/">Documentation On Wiritng And Eiditng Posts</a>

source: <a href="https://wordpress.org/support/article/media-library-screen/">Documentation on Media Library</a>
bb_bb: <a href="https://wordpress.org/support/article/media-library-screen/">Documentation On Mdeia Library</a>

source: <a href="https://wordpress.org/support/article/edit-media/">Documentation on Edit Media</a>
bb_bb: <a href="https://wordpress.org/support/article/edit-media/">Documentation On Eidt Media</a>

source: <a href="https://wordpress.org/support/article/keyboard-shortcuts/">Documentation on Keyboard Shortcuts</a>
bb_bb: <a href="https://wordpress.org/support/article/keyboard-shortcuts/">Documentation On Kyeobrad Shortcuts</a>

source: <a href="https://wordpress.org/support/article/comment-spam/">Documentation on Comment Spam</a>
bb_bb: <a href="https://wordpress.org/support/article/comment-spam/">Documentation On Cmoemnt Spam</a>

source: <a href="https://wordpress.org/support/article/managing-plugins/">Documentation on Managing Plugins</a>
bb_bb: <a href="https://wordpress.org/support/article/managing-plugins/">Documentation On Mnaganig Plugins</a>

source: <a href="https://wordpress.org/support/article/users-add-new-screen/">Documentation on Adding New Users</a>
bb_bb: <a href="https://wordpress.org/support/article/users-add-new-screen/">Documentation On Addnig NEw Users</a>

source: This page can show you every detail about the configuration of your WordPress website. For any improvements that could be made, see the <a href="%s">Site Health Status</a> page.
bb_bb: Tihs pgae cAn sohw yOU eevry dteial aobut thE cnoifugariton Of yuor WroPderss wbeiste. FOr Any ipmorevemtns taht cuold bE mdae, sEE thE <a href="%s">Site Haetlh Status</a> pgae.

source: Results are still loading&hellip;
bb_bb: Rseluts ArE sitll loading&hellip;

source: <a href="https://wordpress.org/support/article/nginx/">Documentation on Nginx configuration</a>.
bb_bb: <a href="https://wordpress.org/support/article/nginx/">Documentation On Nignx configuration</a>.

source: <a href="https://wordpress.org/support/article/using-permalinks/">Documentation on Using Permalinks</a>
bb_bb: <a href="https://wordpress.org/support/article/using-permalinks/">Documentation On Uisng Permalinks</a>

source: <a href="https://wordpress.org/support/article/settings-permalinks-screen/">Documentation on Permalinks Settings</a>
bb_bb: <a href="https://wordpress.org/support/article/settings-permalinks-screen/">Documentation On Preamilkns Settings</a>

source: <a href="https://wordpress.org/support/article/dashboard-updates-screen/">Documentation on Updating WordPress</a>
bb_bb: <a href="https://wordpress.org/support/article/dashboard-updates-screen/">Documentation On Udptanig WordPress</a>

source: <a href="https://developer.wordpress.org/plugins/">Documentation on Writing Plugins</a>
bb_bb: <a href="https://developer.wordpress.org/plugins/">Documentation On Wiritng Plugins</a>

source: <a href="https://wordpress.org/support/article/plugins-editor-screen/">Documentation on Editing Plugins</a>
bb_bb: <a href="https://wordpress.org/support/article/plugins-editor-screen/">Documentation On Eiditng Plugins</a>

source: <a href="https://developer.wordpress.org/themes/basics/template-tags/">Documentation on Template Tags</a>
bb_bb: <a href="https://developer.wordpress.org/themes/basics/template-tags/">Documentation On Tmelptae Tags</a>

source: <a href="https://wordpress.org/support/article/editing-files/">Documentation on Editing Files</a>
bb_bb: <a href="https://wordpress.org/support/article/editing-files/">Documentation On Eiditng Files</a>

source: <a href="https://wordpress.org/support/article/using-themes/">Documentation on Using Themes</a>
bb_bb: <a href="https://wordpress.org/support/article/using-themes/">Documentation On Uisng Themes</a>

source: <a href="https://developer.wordpress.org/themes/">Documentation on Theme Development</a>
bb_bb: <a href="https://developer.wordpress.org/themes/">Documentation On Tehme Development</a>

source: <a href="https://wordpress.org/support/article/formatting-date-and-time/">Documentation on date and time formatting</a>.
bb_bb: <a href="https://wordpress.org/support/article/formatting-date-and-time/">Documentation On dtae And tmie formatting</a>.

source: Universal time is %s.
bb_bb: Uinevsral tmie Is %s.

source: Choose either a city in the same timezone as you or a %s (Coordinated Universal Time) time offset.
bb_bb: Cohsoe etiehr A ctiy In thE smae tmie znoe As yOU Or A %s (Coodrnitaed Uinevsral Tmie) tmie offest.

source: Administration Email Address
bb_bb: Amdnisirttaoin Eamil Adderss

source: <a href="https://wordpress.org/support/article/settings-general-screen/">Documentation on General Settings</a>
bb_bb: <a href="https://wordpress.org/support/article/settings-general-screen/">Documentation On Gnereal Settings</a>

source: You need to make this file writable before you can save your changes. See <a href="%s">Changing File Permissions</a> for more information.
bb_bb: YOU need tO mkae tihs flie wiratlbe bferoe yOU cAn svae yuor cahgnes. SEE <a href="%s">Changing Flie Permissions</a> fOr mroe ifnroamiton.

source: Upload failed. Please reload and try again.
bb_bb: Ulpaod fiaeld. Pelsae rleaod And try aagin.

source: Erasure completed.
bb_bb: Earusre cmolpteed.

source: Data erasure has failed.
bb_bb: Dtaa earusre hAs fiaeld.

source: The attached file cannot be found.
bb_bb: ThE attcaehd flie cnaont bE fuond.

# page label
source: Privacy Policy Page
bb_bb: Piravcy Plociy Pgae

# page label
source: Posts Page
bb_bb: Psots Pgae

# page label
source: Front Page
bb_bb: Fornt Pgae

# post status
source: Sticky
bb_bb: Sitkcy

# post status
source: Customization Draft
bb_bb: Csuotimasiton Darft

# post status
source: Password protected
bb_bb: Psawsrod porettced

source: The scheduled event, %s, is late to run. Your site still works, but this may indicate that scheduling posts or automated updates may not work as intended.
bb_bb: ThE shcdelued eevnt, %s, Is ltae tO rUn. Yuor stie sitll wroks, bUt tihs mAy idncitae taht shcdelunig psots Or atumotaed udptaes mAy nOt wrok As itnneedd.

source: A scheduled event is late
bb_bb: A shcdelued eevnt Is ltae

source: An HTTPS connection is a more secure way of browsing the web. Many services now have HTTPS as a requirement. HTTPS allows you to take advantage of new features that can increase site speed, improve search rankings, and gain the trust of your visitors by helping to protect their online privacy.
bb_bb: An HTTPS cnoentcoin Is A mroe scerue wAy Of borswnig thE wEb. Mnay sreivecs nOw hvae HTTPS As A rqeiueremnt. HTTPS allwos yOU tO tkae avdnaatge Of nEw faeuters taht cAn icnersae stie seped, ipmorve saecrh rnaikgns, And gian thE turst Of yuor vsitiros by hleipng tO poretct tehir olnnie piravcy.

source: PHP is the programming language used to build and maintain WordPress. Newer versions of PHP are faster and more secure, so staying up to date will help your site&#8217;s overall performance and security. The minimum recommended version of PHP is %s.
bb_bb: PHP Is thE porrgmaimng lnauggae uesd tO biuld And miatnian WroPderss. Nweer vreisnos Of PHP ArE fsaetr And mroe scerue, sO satiyng Up tO dtae wlil hlep yuor site&#8217;s oevarll preofmrnace And scerutiy. ThE mnimium rcemoemdned vreison Of PHP Is %s.

source: Your version of WordPress (%s) is up to date
bb_bb: Yuor vreison Of WroPderss (%s) Is Up tO dtae

source: <a href="https://wordpress.org/support/article/network-admin-sites-screen/">Documentation on Site Management</a>
bb_bb: <a href="https://wordpress.org/support/article/network-admin-sites-screen/">Documentation On Stie Management</a>

source: Publish on: %s
bb_bb: Pbuilsh On: %s

source: Schedule for: %s
bb_bb: Shcdelue fOr: %s

source: Published on: %s
bb_bb: Pbuilhsed On: %s

source: Scheduled for: %s
bb_bb: Shcdelued fOr: %s

# publish box date format
source: M j, Y
bb_bb: j M Y

source: The directives (lines) between "BEGIN %1$s" and "END %1$s" are dynamically generated, and should only be modified via WordPress filters. Any changes to the directives between these markers will be overwritten.
bb_bb: ThE driceitevs (lnies) bteewen "BGEIN %1$s" And "END %1$s" ArE dnymacilaly gneretaed, And sohlud olny bE mdofieid vIA WroPderss flietrs. Any cahgnes tO thE driceitevs bteewen tehse mraekrs wlil bE oevwrirtten.

source: Rotate right
bb_bb: Rtotae rgiht

source: Rotate left
bb_bb: Rtotae lfet

source: All automatic updates are disabled.
bb_bb: All atumotaic udptaes ArE dsibaeld.

source: Database collation
bb_bb: Dtabasae cloaliton

source: Database charset
bb_bb: Dtabasae cahsret

source: Inactive Themes
bb_bb: Iantcvie Tehems

source: Parent Theme
bb_bb: Pranet Tehme

source: Drop-ins are single files, found in the %s directory, that replace or enhance WordPress features in ways that are not possible for traditional plugins.
bb_bb: Dorp-Ins ArE snilge flies, fuond In thE %s driceotry, taht rpealce Or ehnnace WroPderss faeuters In wyas taht ArE nOt psoislbe fOr tariditnoal puligns.

# personal data group description
source: Overview of export report.
bb_bb: Oevvreiw Of epxrot rperot.

source: <a href="https://wordpress.org/support/article/settings-writing-screen/">Documentation on Writing Settings</a>
bb_bb: <a href="https://wordpress.org/support/article/settings-writing-screen/">Documentation On Wiritng Settings</a>

source: Your theme determines how content is displayed in browsers. <a href="%s">Learn more about feeds</a>.
bb_bb: Yuor tehme dtereimens hOw cnoetnt Is dsilpyaed In borswres. <a href="%s">Learn mroe aobut feeds</a>.

source: For each post in a feed, include
bb_bb: FOr ecah psot In A feed, icnulde

source: <strong>Warning:</strong> these pages should not be the same as your Privacy Policy page!
bb_bb: <strong>Warning:</strong> tehse pgaes sohlud nOt bE thE smae As yuor Piravcy Plociy pgae!

source: <a href="https://wordpress.org/support/article/settings-reading-screen/">Documentation on Reading Settings</a>
bb_bb: <a href="https://wordpress.org/support/article/settings-reading-screen/">Documentation On Raeidng Settings</a>

source: [%s] Delete My Site
bb_bb: [%s] Dletee My Stie

source: Allow people to submit comments on new posts
bb_bb: Allow poelpe tO sbuimt cmoemtns On nEw psots

source: Default post settings
bb_bb: Dfeualt psot steitgns

source: <a href="%s">You can change your profile picture on Gravatar</a>.
bb_bb: <a href="%s">You cAn cahgne yuor porifle pciutre On Gravatar</a>.

source: Selected plugins deactivated.
bb_bb: Sleceetd puligns daetcvitaed.

source: Plugin deactivated.
bb_bb: Pulign daetcvitaed.

source: Selected plugins activated.
bb_bb: Sleceetd puligns atcvitaed.

source: Plugin activated.
bb_bb: Pulign atcvitaed.

source: The selected plugins have been deleted.
bb_bb: ThE sleceetd puligns hvae been dleteed.

source: The selected plugin has been deleted.
bb_bb: ThE sleceetd pulign hAs been dleteed.

source: The plugin %1$s has been deactivated due to an error: %2$s
bb_bb: ThE pulign %1$s hAs been daetcvitaed dUE tO An error: %2$s

source: Plugin resumed.
bb_bb: Pulign rsemued.

source: If you need to tweak more than your theme&#8217;s CSS, you might want to try <a href="%s">making a child theme</a>.
bb_bb: If yOU need tO tewak mroe tahn yuor theme&#8217;s CSS, yOU mgiht wnat tO try <a href="%s">making A cihld theme</a>.

source: You appear to be making direct edits to your theme in the WordPress dashboard. We recommend that you don&#8217;t! Editing your theme directly could break your site and your changes may be lost in future updates.
bb_bb: YOU appaer tO bE mkanig dricet eidts tO yuor tehme In thE WroPderss dsabhaord. WE rcemoemnd taht yOU don&#8217;t! Eiditng yuor tehme dricelty cuold berak yuor stie And yuor cahgnes mAy bE lsot In fturue udptaes.

source: File does not exist! Please double check the name and try again.
bb_bb: Flie deos nOt eixst! Pelsae duolbe cehck thE nmae And try aagin.

source: %1$s needs to be a %2$s object.
bb_bb: %1$s needs tO bE A %2$s ojbcet.

source: You are in recovery mode. This means there may be an error with a theme or plugin. To exit recovery mode, log out or use the Exit button. <a href="%s">Exit Recovery Mode</a>
bb_bb: YOU ArE In rcevorey mdoe. Tihs maens tehre mAy bE An error wtih A tehme Or pulign. TO eixt rcevorey mdoe, lOg OUt Or UsE thE Eixt btuotn. <a href="%s">Exit Rcevorey Mode</a>

source: Improvements for everyone
bb_bb: Ipmorevemtns fOr eevyrnoe

# Site Health
source: Status
bb_bb: Satuts

# Site Health
source: Info
bb_bb: Ifno

source: Themes directory location
bb_bb: Tehems driceotry lcotaoin

# comment status
source: Closed
bb_bb: Colesd

source: %s critical issue
bb_bb: %s ciritacl issue

source: WordPress&#8217; utf8mb4 support requires MySQL client library (%1$s) version %2$s or newer. Please contact your server administrator.
bb_bb: WordPress&#8217; Utf8mb4 spuoprt rqeiuers MSyQL cilnet lbiarry (%1$s) vreison %2$s Or nweer. Pelsae cnoatct yuor sreevr amdnisirttaor.

source: WordPress&#8217; utf8mb4 support requires MariaDB version %s or greater. Please contact your server administrator.
bb_bb: WordPress&#8217; Utf8mb4 spuoprt rqeiuers MraaiDB vreison %s Or gertaer. Pelsae cnoatct yuor sreevr amdnisirttaor.

source: WordPress&#8217; utf8mb4 support requires MySQL version %s or greater. Please contact your server administrator.
bb_bb: WordPress&#8217; Utf8mb4 spuoprt rqeiuers MSyQL vreison %s Or gertaer. Pelsae cnoatct yuor sreevr amdnisirttaor.

source: The SQL server is a required piece of software for the database WordPress uses to store all your site&#8217;s content and settings.
bb_bb: ThE SQL sreevr Is A rqeiuerd peice Of sfowtrae fOr thE dtabasae WroPderss uess tO sotre All yuor site&#8217;s cnoetnt And steitgns.

source: PHP modules perform most of the tasks on the server that make your site run. Any changes to these must be made by your server administrator.
bb_bb: PHP mdolues preofrm msot Of thE tsaks On thE sreevr taht mkae yuor stie rUn. Any cahgnes tO tehse msut bE mdae by yuor sreevr amdnisirttaor.

source: PHP is the programming language we use to build and maintain WordPress. Newer versions of PHP are both faster and more secure, so updating will have a positive effect on your site&#8217;s performance.
bb_bb: PHP Is thE porrgmaimng lnauggae wE UsE tO biuld And miatnian WroPderss. Nweer vreisnos Of PHP ArE btoh fsaetr And mroe scerue, sO udptanig wlil hvae A psotivie effcet On yuor site&#8217;s preofmrnace.

source: Get help resolving this issue.
bb_bb: GEt hlep rseloivng tihs issue.

source: Learn more about what WordPress requires to run.
bb_bb: Laern mroe aobut waht WroPderss rqeiuers tO rUn.

source: Manage your themes
bb_bb: Mnagae yuor tehems

source: Manage inactive plugins
bb_bb: Mnagae iantcvie puligns

source: Update your plugins
bb_bb: Udptae yuor puligns

source: Manage your plugins
bb_bb: Mnagae yuor puligns

source: View Privacy Policy Guide.
bb_bb: Veiw Piravcy Plociy Giude.

source: User Language
bb_bb: Uesr Lnauggae

source: The value, %1$s, has either been enabled by %2$s or added to your configuration file. This will make errors display on the front end of your site.
bb_bb: ThE vlaue, %1$s, hAs etiehr been eanlbed by %2$s Or added tO yuor cnoifugariton flie. Tihs wlil mkae errros dsilpay On thE fornt End Of yuor stie.

source: [%s] Background Update Finished
bb_bb: [%s] Bcagkornud Udptae Fnisiehd

source: [%s] Background Update Failed
bb_bb: [%s] Bcagkornud Udptae Fiaeld

source: Plugin could not be resumed because it triggered a <strong>fatal error</strong>.
bb_bb: Pulign cuold nOt bE rsemued bceuase It tirggreed A <strong>fatal error</strong>.

source: You should remove inactive themes
bb_bb: YOU sohlud rmevoe iantcvie tehems

source: Your site has 1 installed theme, and it is up to date.
bb_bb: Yuor stie hAs 1 isnatlled tehme, And It Is Up tO dtae.

source: Your site has 1 active plugin, and it is up to date.
bb_bb: Yuor stie hAs 1 atcvie pulign, And It Is Up tO dtae.

source: Passed tests
bb_bb: Psaesd tsets

source: Sorry, you are not allowed to access site health information.
bb_bb: Srory, yOU ArE nOt allwoed tO accses stie haetlh ifnroamiton.

source: Copy site info to clipboard
bb_bb: Cpoy stie ifno tO cilbpaord

source: If you want to export a handy list of all the information on this page, you can use the button below to copy it to the clipboard. You can then paste it in a text file and save it to your device, or paste it in an email exchange with a support engineer or theme/plugin developer for example.
bb_bb: If yOU wnat tO epxrot A hnady lsit Of All thE ifnroamiton On tihs pgae, yOU cAn UsE thE btuotn bleow tO cpoy It tO thE cilbpaord. YOU cAn tehn psate It In A txet flie And svae It tO yuor dvecie, Or psate It In An eamil ecxahgne wtih A spuoprt egnnieer Or tehme/pulign dvelepoer fOr eaxpmle.

source: The Site Health check requires JavaScript.
bb_bb: ThE Stie Haetlh cehck rqeiuers JvaSarcpit.

source: Sorry, you are not allowed to access the debug data.
bb_bb: Srory, yOU ArE nOt allwoed tO accses thE dbeug dtaa.

source: Site Health Info
bb_bb: Stie Haetlh Ifno

source: This update doesn&#8217;t work with your version of PHP.
bb_bb: Tihs udptae doesn&#8217;t wrok wtih yuor vreison Of PHP.

source: All formats
bb_bb: All froamts

source: Filter by post format
bb_bb: Flietr by psot froamt

source: Go to the Plugins screen
bb_bb: GO tO thE Puligns srceen

source: The authenticity of %s could not be verified.
bb_bb: ThE atuehtncitiy Of %s cuold nOt bE vrefieid.

source: The authenticity of %s could not be verified as no signature was found.
bb_bb: ThE atuehtncitiy Of %s cuold nOt bE vrefieid As nO sgianutre wAs fuond.

source: The authenticity of %s could not be verified as signature verification is unavailable on this system.
bb_bb: ThE atuehtncitiy Of %s cuold nOt bE vrefieid As sgianutre vreficitaoin Is uanavlibale On tihs ssyetm.

source: Eraser callback is not valid: %s.
bb_bb: Earesr clablcak Is nOt vlaid: %s.

source: Eraser does not include a callback: %s.
bb_bb: Earesr deos nOt icnulde A clablcak: %s.

source: Sorry, you are not allowed to perform this action.
bb_bb: Srory, yOU ArE nOt allwoed tO preofrm tihs atcoin.

source: HTTP requests have been blocked by the %s constant, with no allowed hosts.
bb_bb: HTTP rqeeutss hvae been bolkced by thE %s cnotsnat, wtih nO allwoed hsots.

source: HTTP requests have been blocked by the %1$s constant, with some allowed hosts: %2$s.
bb_bb: HTTP rqeeutss hvae been bolkced by thE %1$s cnotsnat, wtih smoe allwoed hsots: %2$s.

source: You are using a %1$s drop-in which might mean that a %2$s database is not being used.
bb_bb: YOU ArE uisng A %1$s dorp-In wihch mgiht maen taht A %2$s dtabasae Is nOt bieng uesd.

source: Performance
bb_bb: Preofmrnace
