Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: There is not enough free disk space to complete the update.
bb_bb: Tehre Is nOt eonguh fere dsik sapce tO cmolptee thE udptae.

source: Comment must be manually approved
bb_bb: Cmoemnt msut bE mnaaully apporevd

source: The sizes listed below determine the maximum dimensions in pixels to use when adding an image to the Media Library.
bb_bb: ThE szies lsietd bleow dtereimne thE mxamium dmineisnos In pxiles tO UsE wehn addnig An iamge tO thE Mdeia Lbiarry.

source: Create a brand new user and add them to this site.
bb_bb: Certae A barnd nEw uesr And Add tehm tO tihs stie.

source: Upgrading to a newer version of the same theme will override changes made here. To avoid this, consider creating a <a href="%s">child theme</a> instead.
bb_bb: Ugparidng tO A nweer vreison Of thE smae tehme wlil oevrrdie cahgnes mdae hree. TO aovid tihs, cnoisedr certanig A <a href="%s">child theme</a> isnetad.

source: Looking for %1$s in %2$s
bb_bb: Looikng fOr %1$s In %2$s

source: Attempting to roll back to previous version.
bb_bb: Attmetpnig tO rlol bcak tO perivuos vreison.

source: Due to an error during updating, WordPress has rolled back to your previous version.
bb_bb: DUE tO An error drunig udptanig, WroPderss hAs rloeld bcak tO yuor perivuos vreison.

source: Updating to WordPress %s
bb_bb: Udptanig tO WroPderss %s

source: WordPress %s
bb_bb: WroPderss %s

source: The checksum of the file (%1$s) does not match the expected checksum value (%2$s).
bb_bb: ThE cehkcusm Of thE flie (%1$s) deos nOt mtach thE epxceetd cehkcusm vlaue (%2$s).

source: This password will not be stored on the server.
bb_bb: Tihs psawsrod wlil nOt bE soterd On thE sreevr.

source: Preparing to install the latest version&#8230;
bb_bb: Perapirng tO isnatll thE ltaset version&#8230;

source: Copying the required files&#8230;
bb_bb: Cpoiyng thE rqeiuerd files&#8230;

source: Please provide a valid username.
bb_bb: Pelsae porivde A vlaid uesnrmae.

source: The username you provided has invalid characters.
bb_bb: ThE uesnrmae yOU porivedd hAs ivnlaid cahartcres.

source: Your passwords do not match. Please try again.
bb_bb: Yuor psawsrods dO nOt mtach. Pelsae try aagin.

source: <strong>Clicking the arrow to the right of any menu item</strong> in the editor will reveal a standard group of settings. Additional settings such as link target, CSS classes, link relationships, and link descriptions can be enabled and disabled via the Screen Options tab.
bb_bb: <strong>Clicking thE arrow tO thE rgiht Of Any mneu item</strong> In thE eidotr wlil rveael A satdnrad gorup Of steitgns. Addtioianl steitgns scuh As lnik traegt, CSS calsses, lnik rletaoisnihps, And lnik dsercpiitnos cAn bE eanlbed And dsibaeld vIA thE Srceen Otpoins tAb.

source: Menus can be displayed in locations defined by your theme, even used in sidebars by adding a &#8220;Navigation Menu&#8221; widget on the <a href="%1$s">Widgets</a> screen. If your theme does not support the navigation menus feature (the default themes, %2$s and %3$s, do), you can learn about adding this support by following the Documentation link to the side.
bb_bb: Mneus cAn bE dsilpyaed In lcotaoins dfenied by yuor tehme, eevn uesd In sdiberas by addnig A &#8220;Navigation Menu&#8221; wdiegt On thE <a href="%1$s">Widgets</a> srceen. If yuor tehme deos nOt spuoprt thE nvagitaoin mneus faeutre (thE dfeualt tehems, %2$s And %3$s, dO), yOU cAn laern aobut addnig tihs spuoprt by flooliwng thE Dcomuneatiton lnik tO thE sdie.

source: Your theme does not natively support menus, but you can use them in sidebars by adding a &#8220;Navigation Menu&#8221; widget on the <a href="%s">Widgets</a> screen.
bb_bb: Yuor tehme deos nOt ntaviley spuoprt mneus, bUt yOU cAn UsE tehm In sdiberas by addnig A &#8220;Navigation Menu&#8221; wdiegt On thE <a href="%s">Widgets</a> srceen.

source: Sorry, that isn&#8217;t a valid email address. Email addresses look like <code>username@example.com</code>.
bb_bb: Srory, taht isn&#8217;t A vlaid eamil adderss. Eamil addersses look lkie <code>username@example.com</code>.

source: You must provide an email address.
bb_bb: YOU msut porivde An eamil adderss.

source: Category added.
bb_bb: Ctageroy added.

source: Category deleted.
bb_bb: Ctageroy dleteed.

source: Category updated.
bb_bb: Ctageroy udptaed.

source: Category not added.
bb_bb: Ctageroy nOt added.

source: Category not updated.
bb_bb: Ctageroy nOt udptaed.

source: Categories deleted.
bb_bb: Ctageroeis dleteed.

source: Tag deleted.
bb_bb: TAg dleteed.

source: Tag updated.
bb_bb: TAg udptaed.

source: Tag not updated.
bb_bb: TAg nOt udptaed.

source: Tags deleted.
bb_bb: Tgas dleteed.

source: %s post not updated, somebody is editing it.
bb_bb: %s psot nOt udptaed, smobedoy Is eiditng It.

source: %s post permanently deleted.
bb_bb: %s psot preamentnly dleteed.

source: %s post restored from the Trash.
bb_bb: %s psot rseoterd form thE Tarsh.

source: %s page moved to the Trash.
bb_bb: %s pgae mvoed tO thE Tarsh.

source: %s page restored from the Trash.
bb_bb: %s pgae rseoterd form thE Tarsh.

source: %s page updated.
bb_bb: %s pgae udptaed.

source: %s page not updated, somebody is editing it.
bb_bb: %s pgae nOt udptaed, smobedoy Is eiditng It.

source: %s page permanently deleted.
bb_bb: %s pgae preamentnly dleteed.

source: %s post moved to the Trash.
bb_bb: %s psot mvoed tO thE Tarsh.

source: Compare two different revisions by <strong>selecting the &#8220;Compare any two revisions&#8221; box</strong> to the side.
bb_bb: Cmoapre twO dfiefernt rvesioins by <strong>selecting thE &#8220;Compare Any twO revisions&#8221; box</strong> tO thE sdie.

source: Compare any two revisions
bb_bb: Cmoapre Any twO rvesioins

source: "%1$s" from %2$s by %3$s.
bb_bb: "%1$s" form %2$s by %3$s.

source: "%1$s" from %2$s.
bb_bb: "%1$s" form %2$s.

source: Revisions: %s
bb_bb: Rvesioins: %s

# revisions
source: Browse
bb_bb: Borswe

source: Autosave by %s
bb_bb: Atusovae by %s

source: Current Revision by %s
bb_bb: Cruernt Rvesioin by %s

source: Restore This Autosave
bb_bb: Rseotre Tihs Atusovae

source: Revision by %s
bb_bb: Rvesioin by %s

source: <strong>Connection lost.</strong> Saving has been disabled until you&#8217;re reconnected.
bb_bb: <strong>Connection lost.</strong> Svanig hAs been dsibaeld utnil you&#8217;re rcenoentced.

source: We&#8217;re backing up this post in your browser, just in case.
bb_bb: We&#8217;re bcaikng Up tihs psot In yuor borswer, jsut In csae.

source: Sorry, something went wrong. The requested comparison could not be loaded.
bb_bb: Srory, smoteihng wnet worng. ThE rqeeutsed cmoapirosn cuold nOt bE laoedd.

source: Repeat New Password
bb_bb: Rpeaet NEw Psawsrod

source: Repeat Password
bb_bb: Rpeaet Psawsrod

source: Add menu items from the column on the left.
bb_bb: Add mneu ietms form thE clomun On thE lfet.

source: Plugins extend and expand the functionality of WordPress. You may automatically install plugins from the <a href="%s">WordPress Plugin Directory</a> or upload a plugin in .zip format by clicking the button at the top of this page.
bb_bb: Puligns etxned And epxnad thE fnutcoianilty Of WroPderss. YOU mAy atumotacilaly isnatll puligns form thE <a href="%s">WordPress Pulign Directory</a> Or ulpaod A pulign In .zIp froamt by cilkcnig thE btuotn At thE tOp Of tihs pgae.

source: The package contains no files.
bb_bb: ThE pcaakge cnoatnis nO flies.

source: The theme contains no files.
bb_bb: ThE tehme cnoatnis nO flies.

source: To navigate between revisions, <strong>drag the slider handle left or right</strong> or <strong>use the Previous or Next buttons</strong>.
bb_bb: TO nvagitae bteewen rvesioins, <strong>drag thE siledr hnalde lfet Or right</strong> Or <strong>use thE Perivuos Or Nxet buttons</strong>.

source: The item you are trying to move to the Trash no longer exists.
bb_bb: ThE ietm yOU ArE tyrnig tO mvoe tO thE BIn nO lnoegr eixtss.

source: The item you are trying to restore from the Trash no longer exists.
bb_bb: ThE ietm yOU ArE tyrnig tO rseotre form thE BIn nO lnoegr eixtss.

source: This item has already been deleted.
bb_bb: Tihs ietm hAs arlaedy been dleteed.

source: Drag the items into the order you prefer. Click the arrow on the right of the item to reveal additional configuration options.
bb_bb: Darg thE ietms itno thE odrer yOU perefr. Cilck thE arrow On thE rgiht Of thE ietm tO rveael addtioianl cnoifugariton otpoins.

source: If you haven&#8217;t yet created any menus, <strong>click the &#8217;create a new menu&#8217; link</strong> to get started
bb_bb: If yOU haven&#8217;t yEt certaed Any mneus, <strong>click thE &#8217;create A nEw menu&#8217; link</strong> tO gEt sattred

source: This screen is used for managing your content revisions.
bb_bb: Tihs srceen Is uesd fOr mnaganig yuor cnoetnt rvesioins.

source: Revisions are saved copies of your post or page, which are periodically created as you update your content. The red text on the left shows the content that was removed. The green text on the right shows the content that was added.
bb_bb: Rvesioins ArE svaed cpoeis Of yuor psot Or pgae, wihch ArE preoiidaclly certaed As yOU udptae yuor cnoetnt. ThE rEd txet On thE lfet sohws thE cnoetnt taht wAs rmevoed. ThE geren txet On thE rgiht sohws thE cnoetnt taht wAs added.

source: From this screen you can review, compare, and restore revisions:
bb_bb: Form tihs srceen yOU cAn rveeiw, cmoapre, And rseotre rvesioins:

source: To restore a revision, <strong>click Restore This Revision</strong>.
bb_bb: TO rseotre A rvesioin, <strong>click Rseotre Tihs Revision</strong>.

# Followed by post revision info
source: From:
bb_bb: Form:

# Button label for a previous revision
source: Previous
bb_bb: Perivuos

# Button label for a next revision
source: Next
bb_bb: Nxet

source: Add, organize, and modify individual menu items
bb_bb: Add, ogrnasie, And mdofiy idnvidiaul mneu ietms

source: To reorganize menu items, <strong>drag and drop items with your mouse or use your keyboard</strong>. Drag or move a menu item a little to the right to make it a submenu
bb_bb: TO roegrnasie mneu ietms, <strong>drag And dorp ietms wtih yuor muose Or UsE yuor keyboard</strong>. Darg Or mvoe A mneu ietm A ltilte tO thE rgiht tO mkae It A sbuemnu

source: Menu locations updated.
bb_bb: Mneu lcotaoins udptaed.

source: Released: %d.
bb_bb: Rleaeesd: %d.

source: Track %1$s of %2$s.
bb_bb: Tarck %1$s Of %2$s.

source: Genre: %s.
bb_bb: Gnere: %s.

source: Audio Format:
bb_bb: Aduio Froamt:

source: Audio Codec:
bb_bb: Aduio Cdoec:

source: Your latest changes were saved as a revision.
bb_bb: Yuor ltaset cahgnes wree svaed As A rvesioin.

source: From this screen you can:
bb_bb: Form tihs srceen yOU cAn:

source: Create, edit, and delete menus
bb_bb: Certae, eidt, And dletee mneus

source: The menu management box at the top of the screen is used to control which menu is opened in the editor below.
bb_bb: ThE mneu mnagamenet bOx At thE tOp Of thE srceen Is uesd tO cnortol wihch mneu Is oepend In thE eidotr bleow.

source: To edit an existing menu, <strong>choose a menu from the drop down and click Select</strong>
bb_bb: TO eidt An eixtsnig mneu, <strong>choose A mneu form thE dorp dwon And cilck Select</strong>

source: You can assign theme locations to individual menus by <strong>selecting the desired settings</strong> at the bottom of the menu editor. To assign menus to all theme locations at once, <strong>visit the Manage Locations tab</strong> at the top of the screen.
bb_bb: YOU cAn assgin tehme lcotaoins tO idnvidiaul mneus by <strong>selecting thE dseried settings</strong> At thE btootm Of thE mneu eidotr. TO assgin mneus tO All tehme lcotaoins At ocne, <strong>visit thE Mnagae Lcotaoins tab</strong> At thE tOp Of thE srceen.

source: Menu Management
bb_bb: Mneu Mnagamenet

source: Add one or several items at once by <strong>selecting the checkbox next to each item and clicking Add to Menu</strong>
bb_bb: Add OnE Or svereal ietms At ocne by <strong>selecting thE cehkcobx nxet tO ecah ietm And cilkcnig Add tO Menu</strong>

source: Delete a menu item by <strong>expanding it and clicking the Remove link</strong>
bb_bb: Dletee A mneu ietm by <strong>expanding It And cilkcnig thE Rmevoe link</strong>

source: Editing Menus
bb_bb: Eiditng Mneus

source: This screen is used for globally assigning menus to locations defined by your theme.
bb_bb: Tihs srceen Is uesd fOr golablly assgiinng mneus tO lcotaoins dfenied by yuor tehme.

source: To assign menus to one or more theme locations, <strong>select a menu from each location&#8217;s drop down.</strong> When you&#8217;re finished, <strong>click Save Changes</strong>
bb_bb: TO assgin mneus tO OnE Or mroe tehme lcotaoins, <strong>select A mneu form ecah location&#8217;s dorp down.</strong> Wehn you&#8217;re fnisiehd, <strong>click Svae Changes</strong>

source: To edit a menu currently assigned to a theme location, <strong>click the adjacent &#8217;Edit&#8217; link</strong>
bb_bb: TO eidt A mneu cruertnly assgiend tO A tehme lcotaoin, <strong>click thE ajdcanet &#8217;Edit&#8217; link</strong>

source: To add a new menu instead of assigning an existing one, <strong>click the &#8217;Use new menu&#8217; link</strong>. Your new menu will be automatically assigned to that theme location
bb_bb: TO Add A nEw mneu isnetad Of assgiinng An eixtsnig OnE, <strong>click thE &#8217;Use nEw menu&#8217; link</strong>. Yuor nEw mneu wlil bE atumotacilaly assgiend tO taht tehme lcotaoin

source: Edit Menus
bb_bb: Eidt Mneus

source: Manage Locations
bb_bb: Mnagae Lcotaoins

source: Theme Location
bb_bb: Tehme Lcotaoin

source: Assigned Menu
bb_bb: Assgiend Mneu

source: Select a Menu
bb_bb: Slecet A Mneu

# menu
source: Edit
bb_bb: Eidt

# menu
source: Use new menu
bb_bb: UsE nEw mneu

source: Each navigation menu may contain a mix of links to pages, categories, custom URLs or other content types. Menu links are added by selecting items from the expanding boxes in the left-hand column below.
bb_bb: Ecah nvagitaoin mneu mAy cnoatin A mIx Of lniks tO pgaes, ctageroeis, csuotm ULRs Or ohter cnoetnt tpyes. Mneu lniks ArE added by sleceitng ietms form thE epxnaidng bxoes In thE lfet-hnad clomun bleow.

source: This screen is used for managing your navigation menus.
bb_bb: Tihs srceen Is uesd fOr mnaganig yuor nvagitaoin mneus.

source: Restore This Revision
bb_bb: Rseotre Tihs Rvesioin

source: Capabilities
bb_bb: Cpabalitieis

source: Denied: %s
bb_bb: Dneeid: %s

source: Move
bb_bb: Mvoe

source: Down one
bb_bb: Dwon OnE

source: Menu Settings
bb_bb: Mneu Steitgns

source: Menu structure
bb_bb: Mneu srtcuutre

source: Draft created on %1$s at %2$s
bb_bb: Darft certaed On %1$s At %2$s

source: You cannot move this item to the Trash. %s is currently editing.
bb_bb: YOU cnaont mvoe tihs ietm tO thE BIn. %s Is cruertnly eiditng.

source: %s has taken over and is currently editing.
bb_bb: %s hAs tkaen oevr And Is cruertnly eiditng.

source: Select a menu to edit:
bb_bb: Slecet A mneu tO eidt:

source: Thank you for Updating! Please visit the <a href="%s">Upgrade Network</a> page to update all your sites.
bb_bb: Tahnk yOU fOr Udptanig! Pelsae vsiit thE <a href="%s">Upgrade Network</a> pgae tO udptae All yuor sties.

source: All right, sparky! You&#8217;ve made it through this part of the installation. WordPress can now communicate with your database. If you are ready, time now to&hellip;
bb_bb: All rgiht, snuhsnie! You&#8217;ve mdae It trhuogh tihs prat Of thE isnatlltaoin. WroPderss cAn nOw cmouminacte wtih yuor dtabasae. If yOU ArE raedy, tmie nOw to&hellip;

source: Client version
bb_bb: Cilnet vreison

source: sub item
bb_bb: sUb ietm

source: Selected menus have been successfully deleted.
bb_bb: Sleceetd mneus hvae been scuecssuflly dleteed.

source: Auto add pages
bb_bb: Atuo Add pgaes

source: Give your menu a name, then click Create Menu.
bb_bb: Gvie yuor mneu A nmae, tehn cilck Certae Mneu.

source: Edit your default menu by adding or removing items. Drag the items into the order you prefer. Click Create Menu to save your changes.
bb_bb: Eidt yuor dfeualt mneu by addnig Or rmevonig ietms. Darg thE ietms itno thE odrer yOU perefr. Cilck Certae Mneu tO svae yuor cahgnes.

source: The Documentation menu below the editor lists the PHP functions recognized in the plugin file. Clicking Look Up takes you to a web page about that particular function.
bb_bb: ThE Dcomuneatiton mneu bleow thE eidotr lsits thE PHP fnutcoins rcegoinesd In thE pulign flie. Cilkcnig Look Up tkaes yOU tO A wEb pgae aobut taht praitucalr fnutcoin.

source: For PHP files, you can use the Documentation dropdown to select from functions recognized in that file. Look Up takes you to a web page with reference material about that particular function.
bb_bb: FOr PHP flies, yOU cAn UsE thE Dcomuneatiton dordpwon tO slecet form fnutcoins rcegoinesd In taht flie. Look Up tkaes yOU tO A wEb pgae wtih rferenece mtareail aobut taht praitucalr fnutcoin.

source: %s is currently editing
bb_bb: %s Is cruertnly eiditng

source: You can upload and insert media (images, audio, documents, etc.) by clicking the Add Media button. You can select from the images and files already uploaded to the Media Library, or upload new media to add to your page or post. To create an image gallery, select the images to add and click the &#8220;Create a new gallery&#8221; button.
bb_bb: YOU cAn ulpaod And isnret mdeia (iamegs, aduio, dcomunets, Etc.) by cilkcnig thE Add Mdeia btuotn. YOU cAn slecet form thE iamegs And flies arlaedy ulpaoedd tO thE Mdeia Lbiarry, Or ulpaod nEw mdeia tO Add tO yuor pgae Or psot. TO certae An iamge glaelry, slecet thE iamegs tO Add And cilck thE &#8220;Create A nEw gallery&#8221; btuotn.

source: Image rotation is not supported by your web host.
bb_bb: Iamge rtotaoin Is nOt spuoptred by yuor wEb hsot.

source: If you are looking to use the link manager, please install the <a href="%s">Link Manager</a> plugin.
bb_bb: If yOU ArE looikng tO UsE thE lnik mnagaer, pelsae isnatll thE <a href="%s">Link Manager</a> pulign.

source: The title field and the big Post Editing Area are fixed in place, but you can reposition all the other boxes using drag and drop. You can also minimize or expand them by clicking the title bar of each box. Use the Screen Options tab to unhide more boxes (Excerpt, Send Trackbacks, Custom Fields, Discussion, Slug, Author) or to choose a 1- or 2-column layout for this screen.
bb_bb: ThE ttile feild And thE bIg Psot Eiditng Aera ArE fxied In palce, bUt yOU cAn rpesotioin All thE ohter bxoes uisng darg And dorp. YOU cAn aslo mnimisie Or epxnad tehm by cilkcnig thE ttile bAr Of ecah bOx. UsE thE Srceen Otpoins tAb tO uhndie mroe bxoes (Ecxrept, Sned Tarkcabkcs, Csuotm Feidls, Dsiucssoin, Sulg, Atuohr) Or tO cohsoe A 1- Or 2-clomun lyauot fOr tihs srceen.

source: Don&#8217;t forget to click &#8220;Save Changes&#8221; when you&#8217;re done!
bb_bb: Don&#8217;t froegt tO cilck &#8220;Save Changes&#8221; wehn you&#8217;re dnoe!

source: Inserting Media
bb_bb: Isnreitng Mdeia

source: Several boxes on this screen contain settings for how your content will be published, including:
bb_bb: Svereal bxoes On tihs srceen cnoatin steitgns fOr hOw yuor cnoetnt wlil bE pbuilhsed, icnulidng:

source: To use a background image, simply upload it or choose an image that has already been uploaded to your Media Library by clicking the &#8220;Choose Image&#8221; button. You can display a single instance of your image, or tile it to fill the screen. You can have your background fixed in place, so your site content moves on top of it, or you can have it scroll with your site.
bb_bb: TO UsE A bcagkornud iamge, smilpy ulpaod It Or cohsoe An iamge taht hAs arlaedy been ulpaoedd tO yuor Mdeia Lbiarry by cilkcnig thE &#8220;Choose Image&#8221; btuotn. YOU cAn dsilpay A snilge isnatcne Of yuor iamge, Or tlie It tO flil thE srceen. YOU cAn hvae yuor bcagkornud fxied In palce, sO yuor stie cnoetnt mvoes On tOp Of It, Or yOU cAn hvae It srclol wtih yuor stie.

source: When changing themes, there is often some variation in the number and setup of widget areas/sidebars and sometimes these conflicts make the transition a bit less smooth. If you changed themes and seem to be missing widgets, scroll down on this screen to the Inactive Widgets area, where all of your widgets and their settings will have been saved.
bb_bb: Wehn cahgnnig tehems, tehre Is otfen smoe vraaiiton In thE nmuebr And steup Of wdiegt aeras/sdiberas And smotemies tehse cnolfcits mkae thE tarsntioin A bIt lses somtoh. If yOU cahgned tehems And seem tO bE msiisng wdiegts, srclol dwon On tihs srceen tO thE Iantcvie Wdiegts aera, wehre All Of yuor wdiegts And tehir steitgns wlil hvae been svaed.

source: <strong>Parent</strong> &mdash; Categories, unlike tags, can have a hierarchy. You might have a Jazz category, and under that have child categories for Bebop and Big Band. Totally optional. To create a subcategory, just choose another category from the Parent dropdown.
bb_bb: <strong>Parent</strong> &mdash; Ctageroeis, ulnkie tgas, cAn hvae A heiarcrhy. YOU mgiht hvae A Jzaz ctageroy, And udner taht hvae cihld ctageroeis fOr Bbeop And BIg Bnad. Ttolaly otpoianl. TO certae A sbuacetogry, jsut cohsoe aonhter ctageroy form thE Pranet dordpwon.

source: You are using the multi-file uploader. Problems? Try the <a href="%1$s" %2$s>browser uploader</a> instead.
bb_bb: YOU ArE uisng thE mluti-flie ulpaoedr. Porlbmes? Try thE <a href="%1$s" %2$s>browser uploader</a> isnetad.

# media item
source: Edit
bb_bb: Eidt

# color
source: Default: %s
bb_bb: Dfeualt: %s

# column name
source: Uploaded to
bb_bb: Ulpaoedd tO

source: The uploaded file is not a valid image. Please try again.
bb_bb: ThE ulpaoedd flie Is nOt A vlaid iamge. Pelsae try aagin.

source: Choose a Background Image
bb_bb: Cohsoe A Bcagkornud Iamge

source: Choose a Custom Header
bb_bb: Cohsoe A Csuotm Haeedr

source: You can also choose a background color by clicking the Select Color button and either typing in a legitimate HTML hex value, e.g. &#8220;#ff0000&#8221; for red, or by choosing a color using the color picker.
bb_bb: YOU cAn aslo cohsoe A bcagkornud clouor by cilkcnig thE Slecet Clouor btuotn And etiehr tpynig In A lgetimitae HMTL hEx vlaue, E.g. &#8220;#ff0000&#8221; fOr rEd, Or by cohsonig A clouor uisng thE clouor pciekr.

source: In the Header Text section of this page, you can choose whether to display this text or hide it. You can also choose a color for the text by clicking the Select Color button and either typing in a legitimate HTML hex value, e.g. &#8220;#ff0000&#8221; for red, or by choosing a color using the color picker.
bb_bb: In thE Haeedr Txet sceiton Of tihs pgae, yOU cAn cohsoe wehhter tO dsilpay tihs txet Or hdie It. YOU cAn aslo cohsoe A clouor fOr thE txet by cilkcnig thE Slecet Clouor btuotn And etiehr tpynig In A lgetimitae HMTL hEx vlaue, E.g. &#8220;#ff0000&#8221; fOr rEd, Or by cohsonig A clouor uisng thE clouor pciekr.

source: More Actions
bb_bb: Mroe Atcoins

source: Turn comments on or off
bb_bb: Trun cmoemtns On Or Off

source: Learn more about getting started
bb_bb: Laern mroe aobut gteitng sattred
