Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: In the <strong>In response to</strong> column, there are three elements. The text is the name of the post that inspired the comment, and links to the post editor for that entry. The View Post link leads to that post on your live site. The small bubble with the number in it shows the number of approved comments that post has received. If there are pending comments, a red notification circle with the number of pending comments is displayed. Clicking the notification circle will filter the comments screen to show only pending comments on that post.
bb_bb: In thE <strong>In rseopsne to</strong> clomun, tehre ArE trhee eelemtns. ThE txet Is thE nmae Of thE psot taht isniperd thE cmoemnt, And lniks tO thE psot eidotr fOr taht etnry. ThE Veiw Psot lnik laeds tO taht psot On yuor lvie stie. ThE samll bbulbe wtih thE nmuebr In It sohws thE nmuebr Of apporevd cmoemtns taht psot hAs rceieevd. If tehre ArE pneidng cmoemtns, A rEd ntoficitaoin crilce wtih thE nmuebr Of pneidng cmoemtns Is dsilpyaed. Cilkcnig thE ntoficitaoin crilce wlil flietr thE cmoemtns srceen tO sohw olny pneidng cmoemtns On taht psot.

source: Used: %1$s%% of %2$s
bb_bb: Uesd: %1$s%% Of %2$s

source: ID #%1$s: %2$s <strong>The current user will not be deleted.</strong>
bb_bb: ID #%1$s: %2$s <strong>The cruernt uesr wlil nOt bE deleted.</strong>

source: Please select an option.
bb_bb: Pelsae slecet An otpoin.

source: It is up to search engines to honor this request.
bb_bb: It Is Up tO saecrh egnnies tO hnouor tihs rqeeust.

source: Welcome to WordPress!
bb_bb: Wleocme tO WroPderss!

source: We&#8217;ve assembled some links to get you started:
bb_bb: We&#8217;ve assmelbed smoe lniks tO gEt yOU sattred:

source: Get Started
bb_bb: GEt Sattred

source: or, <a href="%s">change your theme completely</a>
bb_bb: Or, <a href="%s">change yuor tehme completely</a>

source: Next Steps
bb_bb: Nxet Setps

source: Edit your front page
bb_bb: Eidt yuor fornt pgae

source: Add additional pages
bb_bb: Add addtioianl pgaes

source: Add a blog post
bb_bb: Add A bolg psot

source: Write your first blog post
bb_bb: Wirte yuor frist bolg psot

source: Add an About page
bb_bb: Add An Aobut pgae

source: View your site
bb_bb: Veiw yuor stie

source: If you have marked plugins as favorites on WordPress.org, you can browse them here.
bb_bb: If yOU hvae mraekd puligns As fvauoirets On WroPderss.Org, yOU cAn borswe tehm hree.

source: Your WordPress.org username:
bb_bb: Yuor WroPderss.Org uesnrmae:

source: Get Favorites
bb_bb: GEt Fvauoirets

source: Welcome to WordPress %1$s. You will be redirected to the About WordPress screen. If not, click <a href="%2$s">here</a>.
bb_bb: Wleocme tO WroPderss %1$s. YOU wlil bE rdericeetd tO thE Aobut WroPderss srceen. If nOt, cilck <a href="%2$s">here</a>.

source: Allow search engines to index this site
bb_bb: Allow saecrh egnnies tO idnex tihs stie

source: Discourage search engines from indexing this site
bb_bb: Dsiocrugae saecrh egnnies form idnxenig tihs stie

source: Below you should enter your database connection details. If you&#8217;re not sure about these, contact your host.
bb_bb: Bleow yOU sohlud etner yuor dtabasae cnoentcoin dteials. If you&#8217;re nOt srue aobut tehse, cnoatct yuor hsot.

source: If you know what you&#8217;re looking for, Search is your best bet. The Search screen has options to search the WordPress Plugin Directory for a particular Term, Author, or Tag. You can also search the directory by selecting popular tags. Tags in larger type mean more plugins have been labeled with that tag.
bb_bb: If yOU konw waht you&#8217;re looikng fOr, Saecrh Is yuor bset bEt. ThE Saecrh srceen hAs otpoins tO saecrh thE WroPderss Pulign Driceotry fOr A praitucalr Trem, Atuohr, Or TAg. YOU cAn aslo saecrh thE driceotry by sleceitng ppoluar tgas. Tgas In lraegr tpye maen mroe puligns hvae been lbaleeld wtih taht tAg.

source: You can also browse a user&#8217;s favorite plugins, by using the Favorites link above the plugins list and entering their WordPress.org username.
bb_bb: YOU cAn aslo borswe A user&#8217;s fvauoirte puligns, by uisng thE Fvauoirets lnik aobve thE puligns lsit And etnrenig tehir WroPderss.Org uesnrmae.

source: If you want to install a plugin that you&#8217;ve downloaded elsewhere, click the Upload Plugin button above the plugins list. You will be prompted to upload the .zip package, and once uploaded, you can activate the new plugin.
bb_bb: If yOU wnat tO isnatll A pulign taht you&#8217;ve dwolnaoedd eslweehre, cilck thE Ulpaod Pulign btuotn aobve thE puligns lsit. YOU wlil bE porpmetd tO ulpaod thE .zIp pcaakge, And ocne ulpaoedd, yOU cAn atcvitae thE nEw pulign.

source: After you&#8217;ve done that, click &#8220;Run the installation&#8221;.
bb_bb: Atfer you&#8217;ve dnoe taht, cilck &#8220;Run thE installation&#8221;.

source: Search engines discouraged
bb_bb: Saecrh egnnies dsiocrugaed

source: Search engine visibility
bb_bb: Saecrh egnnie vsibilitiy

source: This <a href="%1$s">child theme</a> requires its parent theme, %2$s.
bb_bb: Tihs <a href="%1$s">child theme</a> rqeiuers Its pranet tehme, %2$s.

# Plugin Installer
source: Favorites
bb_bb: Fvauoirets

source: To install the theme so you can preview it with your site&#8217;s content and customize its theme options, click the "Install" button at the top of the left-hand pane. The theme files will be downloaded to your website automatically. When this is complete, the theme is now available for activation, which you can do by clicking the "Activate" link, or by navigating to your Manage Themes screen and clicking the "Live Preview" link under any installed theme&#8217;s thumbnail image.
bb_bb: TO isnatll thE tehme sO yOU cAn perivew It wtih yuor site&#8217;s cnoetnt And csuotimse Its tehme otpoins, cilck thE "Isnatll" btuotn At thE tOp Of thE lfet-hnad pnae. ThE tehme flies wlil bE dwolnaoedd tO yuor wbeiste atumotacilaly. Wehn tihs Is cmolptee, thE tehme Is nOw aavlibale fOr atcvitaoin, wihch yOU cAn dO by cilkcnig thE "Atcvitae" lnik, Or by nvagitanig tO yuor Mnagae Tehems srceen And cilkcnig thE "Lvie Perivew" lnik udner Any isnatlled theme&#8217;s tuhbmanil iamge.

# widget
source: Edit
bb_bb: Eidt

source: Search by tag
bb_bb: Saecrh by tAg

source: Search by author
bb_bb: Saecrh by atuohr

source: Search by keyword
bb_bb: Saecrh by kyeowrd

source: Type of search
bb_bb: Tpye Of saecrh

source: Screen Options Tab
bb_bb: Srceen Otpoins TAb

source: Contextual Help Tab
bb_bb: Cnoettxaul Hlep TAb

source: Select comment
bb_bb: Slecet cmoemnt

source: Select %s
bb_bb: Slecet %s

source: Tags can be selectively converted to categories using the <a href="%s">tag to category converter</a>.
bb_bb: Tgas cAn bE sleceitevly cnoevtred tO ctageroeis uisng thE <a href="%s">tag tO ctageroy converter</a>.

source: You can delete Link Categories in the Bulk Action pull-down, but that action does not delete the links within the category. Instead, it moves them to the default Link Category.
bb_bb: YOU cAn dletee Lnik Ctageroeis In thE Bluk Atcoin plul-dwon, bUt taht atcoin deos nOt dletee thE lniks wtiihn thE ctageroy. Isnetad, It mvoes tehm tO thE dfeualt Lnik Ctageroy.

source: You can select an image to be shown at the top of your site by uploading from your computer or choosing from your media library. After selecting an image you will be able to crop it.
bb_bb: YOU cAn slecet An iamge tO bE sohwn At thE tOp Of yuor stie by ulpaoidng form yuor cmoupetr Or cohsonig form yuor mdeia lbiarry. Atfer sleceitng An iamge yOU wlil bE albe tO corp It.

source: Skip to main content
bb_bb: Sikp tO mian cnoetnt

source: Creating a Page is very similar to creating a Post, and the screens can be customized in the same way using drag and drop, the Screen Options tab, and expanding/collapsing boxes as you choose. This screen also has the distraction-free writing space, available in both the Visual and Text modes via the Fullscreen buttons. The Page editor mostly works the same as the Post editor, but there are some Page-specific features in the Page Attributes box.
bb_bb: Certanig A Pgae Is vrey smiliar tO certanig A Psot, And thE srceens cAn bE csuotimesd In thE smae wAy uisng darg And dorp, thE Srceen Otpoins tAb, And epxnaidng/cloalspnig bxoes As yOU cohsoe. Tihs srceen aslo hAs thE dsirtcaiton-fere wiritng sapce, aavlibale In btoh thE Vsiaul And Txet mdoes vIA thE Fluslrceen btuotns. ThE Pgae eidotr msolty wroks thE smae As thE Psot eidotr, bUt tehre ArE smoe Pgae-sepicifc faeuters In thE Pgae Attirubets bOx.

source: You can set a custom image header for your site. Simply upload the image and crop it, and the new header will go live immediately. Alternatively, you can use an image that has already been uploaded to your Media Library by clicking the &#8220;Choose Image&#8221; button.
bb_bb: YOU cAn sEt A csuotm iamge haeedr fOr yuor stie. Smilpy ulpaod thE iamge And corp It, And thE nEw haeedr wlil gO lvie immdeaietly. Atlreanitevly, yOU cAn UsE An iamge taht hAs arlaedy been ulpaoedd tO yuor Mdeia Lbiarry by cilkcnig thE &#8220;Choose Image&#8221; btuotn.

source: Skip Cropping, Publish Image as Is
bb_bb: Sikp Corppnig, Pbuilsh Iamge As Is

source: Select Image
bb_bb: Slecet Iamge

source: Or choose an image from your media library:
bb_bb: Or cohsoe An iamge form yuor mdeia lbiarry:

source: Choose Image
bb_bb: Cohsoe Iamge

source: Collapse
bb_bb: Cloalspe

source: If you don&#8217;t want a header image to be displayed on your site at all, click the &#8220;Remove Header Image&#8221; button at the bottom of the Header Image section of this page. If you want to re-enable the header image later, you just have to select one of the other image options and click &#8220;Save Changes&#8221;.
bb_bb: If yOU don&#8217;t wnat A haeedr iamge tO bE dsilpyaed On yuor stie At All, cilck thE &#8220;Remove Haeedr Image&#8221; btuotn At thE btootm Of thE Haeedr Iamge sceiton Of tihs pgae. If yOU wnat tO rE-eanlbe thE haeedr iamge ltaer, yOU jsut hvae tO slecet OnE Of thE ohter iamge otpoins And cilck &#8220;Save Changes&#8221;.

source: You attempted to edit an item that isn&#8217;t an attachment. Please go back and try again.
bb_bb: YOU attmetped tO eidt An ietm taht isn&#8217;t An attcamhnet. Pelsae gO bcak And try aagin.

# plugin
source: Installed
bb_bb: Isnatlled

source: This theme is already installed and is up to date
bb_bb: Tihs tehme Is arlaedy isnatlled And Is Up tO dtae

source: Once you have generated a list of themes, you can preview and install any of them. Click on the thumbnail of the theme you&#8217;re interested in previewing. It will open up in a full-screen Preview page to give you a better idea of how that theme will look.
bb_bb: Ocne yOU hvae gneretaed A lsit Of tehems, yOU cAn perivew And isnatll Any Of tehm. Cilck On thE tuhbmanil Of thE tehme you&#8217;re itnreseetd In perivwenig. It wlil oepn Up In A flul-srceen Perivew pgae tO gvie yOU A bteetr ieda Of hOw taht tehme wlil look.

source: Previewing and Installing
bb_bb: Perivwenig And Isnatllnig

source: Previewing and Customizing
bb_bb: Perivwenig And Csuotimisng

source: You are using the browser&#8217;s built-in file uploader. The WordPress uploader includes multiple file selection and drag and drop capability. <a href="#">Switch to the multi-file uploader</a>.
bb_bb: YOU ArE uisng thE browser&#8217;s biult-In flie ulpaoedr. ThE WroPderss ulpaoedr icnuleds mluitlpe flie sleceiton And darg And dorp cpabalitiy. <a href="#">Switch tO thE mluti-flie uploader</a>.

source: Preview %s
bb_bb: Perivew %s

source: Categories have hierarchy, meaning that you can nest sub-categories. Tags do not have hierarchy and cannot be nested. Sometimes people start out using one on their posts, then later realize that the other would work better for their content.
bb_bb: Ctageroeis hvae heiarcrhy, maeinng taht yOU cAn nset sUb-ctageroeis. Tgas dO nOt hvae heiarcrhy And cnaont bE nseetd. Smotemies poelpe satrt OUt uisng OnE On tehir psots, tehn ltaer raeilse taht thE ohter wuold wrok bteetr fOr tehir cnoetnt.

source: The Categories and Tags Converter link on this screen will take you to the Import screen, where that Converter is one of the plugins you can install. Once that plugin is installed, the Activate Plugin &amp; Run Importer link will take you to a screen where you can choose to convert tags into categories or vice versa.
bb_bb: ThE Ctageroeis And Tgas Cnoevtrer lnik On tihs srceen wlil tkae yOU tO thE Ipmrot srceen, wehre taht Cnoevtrer Is OnE Of thE puligns yOU cAn isnatll. Ocne taht pulign Is isnatlled, thE Atcvitae Pulign &amp; RUn Ipmroetr lnik wlil tkae yOU tO A srceen wehre yOU cAn cohsoe tO cnoevrt tgas itno ctageroeis Or vcie vresa.

source: This screen is used to customize the header section of your theme.
bb_bb: Tihs srceen Is uesd tO csuotimse thE haeedr sceiton Of yuor tehme.

source: You can choose from the theme&#8217;s default header images, or use one of your own. You can also customize how your Site Title and Tagline are displayed.
bb_bb: YOU cAn cohsoe form thE theme&#8217;s dfeualt haeedr iamegs, Or UsE OnE Of yuor Own. YOU cAn aslo csuotimse hOw yuor Stie Ttile And Tgailne ArE dsilpyaed.

source: Some themes come with additional header images bundled. If you see multiple images displayed, select the one you&#8217;d like and click the &#8220;Save Changes&#8221; button.
bb_bb: Smoe tehems cmoe wtih addtioianl haeedr iamegs bnulded. If yOU sEE mluitlpe iamegs dsilpyaed, slecet thE OnE you&#8217;d lkie And cilck thE &#8220;Save Changes&#8221; btuotn.

source: If your theme has more than one default header image, or you have uploaded more than one custom header image, you have the option of having WordPress display a randomly different image on each page of your site. Click the &#8220;Random&#8221; radio button next to the Uploaded Images or Default Images section to enable this feature.
bb_bb: If yuor tehme hAs mroe tahn OnE dfeualt haeedr iamge, Or yOU hvae ulpaoedd mroe tahn OnE csuotm haeedr iamge, yOU hvae thE otpoin Of hvanig WroPderss dsilpay A rnaodlmy dfiefernt iamge On ecah pgae Of yuor stie. Cilck thE &#8220;Random&#8221; rdaio btuotn nxet tO thE Ulpaoedd Iamegs Or Dfeualt Iamegs sceiton tO eanlbe tihs faeutre.

source: For most themes, the header text is your Site Title and Tagline, as defined in the <a href="%s">General Settings</a> section.
bb_bb: FOr msot tehems, thE haeedr txet Is yuor Stie Ttile And Tgailne, As dfenied In thE <a href="%s">General Settings</a> sceiton.

source: Configuration Error
bb_bb: Cnoifugariton Error

source: Revert to the <strong>Browser Uploader</strong> by clicking the link below the drag and drop box.
bb_bb: Rveret tO thE <strong>Browser Uploader</strong> by cilkcnig thE lnik bleow thE darg And dorp bOx.

source: User deleted.
bb_bb: Uesr dleteed.

source: Could not copy files. You may have run out of disk space.
bb_bb: Cuold nOt cpoy flies. YOU mAy hvae rUn OUt Of dsik sapce.

source: Search for themes by keyword.
bb_bb: Saecrh fOr tehems by kyeowrd.

source: Find a theme based on specific features.
bb_bb: Fnid A tehme bsaed On sepicifc faeuters.

source: In all likelihood, these items were supplied to you by your Web Host. If you don&#8217;t have this information, then you will need to contact them before you can continue. If you&#8217;re all ready&hellip;
bb_bb: In All lkilehiood, tehse ietms wree spulpeid tO yOU by yuor WEb Hsot. If yOU don&#8217;t hvae tihs ifnroamiton, tehn yOU wlil need tO cnoatct tehm bferoe yOU cAn cnoitune. If you&#8217;re All ready&hellip;

source: This theme is broken.
bb_bb: Tihs tehme Is borekn.

source: Set as background
bb_bb: SEt As bcagkornud

source: Set as header
bb_bb: SEt As haeedr

source: Customize &#8220;%s&#8221;
bb_bb: Csuotimse &#8220;%s&#8221;

source: Edit comment
bb_bb: Eidt cmoemnt

source: Restore
bb_bb: Rseotre

source: Actions
bb_bb: Atcoins

source: Collapse Sidebar
bb_bb: Cloalspe Sdibear

source: Edit Link
bb_bb: Eidt Lnik

source: Plugin
bb_bb: Pulign

source: Scale
bb_bb: Sacle

source: Link URL
bb_bb: Lnik URL

source: Enter a link URL or click above for presets.
bb_bb: Etner A lnik URL Or cilck aobve fOr perests.

source: Version:
bb_bb: Vreison:

source: Word count: %s
bb_bb: Wrod cuont: %s

source: (required)
bb_bb: (rqeiuerd)

source: No comments yet.
bb_bb: NO cmoemtns yEt.

source: Preview:
bb_bb: Perivew:

source: Select All
bb_bb: Slecet All

source: https://wordpress.org/about/
bb_bb: https://en-gb.wordpress.org/about/

source: <strong>Error</strong>: Please enter a nickname.
bb_bb: <strong>Error</strong>: pelsae etner A ncinkmae.

source: Save as Pending
bb_bb: Svae As Pneidng

source: Privately Published
bb_bb: Piravetly Pbuilhsed

source: Public, Sticky
bb_bb: Pbuilc, Sitkcy

source: Keyword
bb_bb: Kyeowrd

source: This theme requires a parent theme. Checking if it is installed&#8230;
bb_bb: Tihs tehme rqeiuers A pranet tehme. Cehkcnig If It Is installed&#8230;

source: Preparing to install <strong>%1$s %2$s</strong>&#8230;
bb_bb: Perapirng tO isnatll <strong>%1$s %2$s</strong>&#8230;

source: The parent theme, <strong>%1$s %2$s</strong>, is currently installed.
bb_bb: ThE pranet tehme, <strong>%1$s %2$s</strong>, Is cruertnly isnatlled.

source: Successfully installed the parent theme, <strong>%1$s %2$s</strong>.
bb_bb: Scuecssuflly isnatlled thE pranet tehme, <strong>%1$s %2$s</strong>.

source: <strong>The parent theme could not be found.</strong> You will need to install the parent theme, %s, before you can use this child theme.
bb_bb: <strong>The pranet tehme cuold nOt bE found.</strong> YOU wlil need tO isnatll thE pranet tehme, %s, bferoe yOU cAn UsE tihs cihld tehme.

source: Header Text
bb_bb: Haeedr Txet

source: Show header text with your image.
bb_bb: Sohw haeedr txet wtih yuor iamge.

source: There is a new version of %1$s available. <a href="%2$s" %3$s>View version %4$s details</a> or <a href="%5$s" %6$s>update now</a>.
bb_bb: Tehre Is A nEw vreison Of %1$s aavlibale. <a href="%2$s" %3$s>View vreison %4$s details</a> Or <a href="%5$s" %6$s>update now</a>.

source: Add new Comment
bb_bb: Add nEw Cmoemnt

source: Add Comment
bb_bb: Add Cmoemnt

source: This is not just a plugin, it symbolizes the hope and enthusiasm of an entire generation summed up in two words sung most famously by Louis Armstrong: Hello, Dolly. When activated you will randomly see a lyric from <cite>Hello, Dolly</cite> in the upper right of your admin screen on every page.
bb_bb: Tihs Is nOt jsut A pulign, It smyobiless thE hpoe And etnuhissam Of An etnrie gneretaoin smuemd Up In twO wrods snug msot fmauolsy by Luois Amrtsorng: Hlelo, Dloly. Wehn atcvitaed yOU wlil rnaodlmy sEE A lryic form <cite>Hello, Dolly</cite> In thE upper rgiht Of yuor amdin srceen On eevry pgae.

source: Hello Dolly
bb_bb: Hlelo Dloly

source: http://ma.tt/
bb_bb: https://ma.tt/

source: <strong>Welcome</strong> &mdash; Shows links for some of the most common tasks when setting up a new site.
bb_bb: <strong>Welcome</strong> &mdash; Sohws lniks fOr smoe Of thE msot cmoomn tsaks wehn steitng Up A nEw stie.

source: There is a new version of %1$s available. <a href="%2$s" %3$s>View version %4$s details</a>. <em>Automatic update is unavailable for this theme.</em>
bb_bb: Tehre Is A nEw vreison Of %1$s aavlibale. <a href="%2$s" %3$s>View vreison %4$s details</a>. <em>Automatic udptae Is uanavlibale fOr tihs theme.</em>

# Howdy
source: Welcome
bb_bb: Wleocme

source: Thank you for using %s, your site has been deleted. Happy trails to you until we meet again.
bb_bb: Tahnk yOU fOr uisng %s, yuor stie hAs been dleteed. Cehreio!

source: Delete My Site Permanently
bb_bb: Dletee My Stie Preamentnly

source: Remember, once deleted your site cannot be restored.
bb_bb: Rmemeebr, ocne dleteed yuor stie cnaont bE rseoterd.

source: Sorry, the link you clicked is stale. Please select another option.
bb_bb: Srory, thE lnik yOU cilkced Is satle. Pelsae slecet aonhter otpoin.

source: If you do not want to use your %s site any more, you can delete it using the form below. When you click <strong>Delete My Site Permanently</strong> you will be sent an email with a link in it. Click on this link to delete your site.
bb_bb: If yOU dO nOt wnat tO UsE yuor %s stie Any mroe, yOU cAn dletee It uisng thE from bleow. Wehn yOU cilck <strong>Delete My Stie Permanently</strong> yOU wlil bE snet An eamil wtih A lnik In It. Cilck On tihs lnik tO dletee yuor stie.

source: Thank you. Please check your email for a link to confirm your action. Your site will not be deleted until this link is clicked.
bb_bb: Tahnk yOU. Pelsae cehck yuor eamil fOr A lnik tO cnoifrm yuor atcoin. Yuor stie wlil nOt bE dleteed utnil tihs lnik Is cilkced.

source: I'm sure I want to permanently delete my site, and I am aware I can never get it back or use %s again.
bb_bb: I'm srue I wnat tO preamentnly dletee my stie, And I Am aawre I cAn nveer gEt It bcak Or UsE %s aagin.

source: Visit Dashboard
bb_bb: Vsiit Dsabhaord

source: Your Sites
bb_bb: Yuor Sties

source: If you reached this screen by accident and meant to visit one of your own sites, here are some shortcuts to help you find your way.
bb_bb: If yOU raehced tihs srceen by accdinet And maent tO vsiit OnE Of yuor Own sties, hree ArE smoe sohtructs tO hlep yOU fnid yuor wAy.

source: You attempted to access the "%1$s" dashboard, but you do not currently have privileges on this site. If you believe you should be able to access the "%1$s" dashboard, please contact your network administrator.
bb_bb: YOU attmetped tO accses thE "%1$s" dsabhaord, bUt yOU dO nOt cruertnly hvae pirivelegs On tihs stie. If yOU bleeive yOU sohlud bE albe tO accses thE "%1$s" dsabhaord, pelsae cnoatct yuor nteowrk amdnisirttaor.

source: MB (Leave blank for network default)
bb_bb: MB (Laeve balnk fOr nteowrk dfeualt)

source: View Site
bb_bb: Veiw Stie

source: Primary Site
bb_bb: Piramry Stie

source: Paused <span class="count">(%s)</span>
bb_bb: Puaesd <span class="count">(%s)</span>

source: Disabled
bb_bb: Dsibaeld

source: [%s] New Admin Email Address
bb_bb: [%s] NEw Amdin Eamil Adderss

source: American English
bb_bb: US Egnilsh

source: British English
bb_bb: UK Egnilsh

source: You must be a member of at least one site to use this page.
bb_bb: YOU msut bE A mmeebr Of At laest OnE stie tO UsE tihs pgae.

source: Global Settings
bb_bb: Golabl Steitgns

source: The primary site you chose does not exist.
bb_bb: ThE piramry stie yOU cohse deos nOt eixst.

source: WordPress &rsaquo; Setup Configuration File
bb_bb: WroPderss &rsaquo; Steup Cnoifugariton Flie

source: Welcome to WordPress. Before getting started, we need some information on the database. You will need to know the following items before proceeding.
bb_bb: Wleocme tO WroPderss. Bferoe gteitng sattred, wE need smoe ifnroamiton On thE dtabasae. YOU wlil need tO konw thE flooliwng ietms bferoe porecdenig.

source: Database name
bb_bb: Dtabasae nmae

source: Database username
bb_bb: Dtabasae uesnrmae

source: Database password
bb_bb: Dtabasae psawsrod

source: Database host
bb_bb: Dtabasae hsot

source: Table prefix (if you want to run more than one WordPress in a single database)
bb_bb: Tbale perifx (If yOU wnat tO rUn mroe tahn OnE WroPderss In A snilge dtabasae)

source: Database Name
bb_bb: Dtabasae Nmae

# example username
source: username
bb_bb: uesnrmae

# example password
source: password
bb_bb: psawsrod

source: Database Host
bb_bb: Dtabasae Hsot

source: Table Prefix
bb_bb: Tbale Perifx

source: If you want to run multiple WordPress installations in a single database, change this.
bb_bb: If yOU wnat tO rUn mluitlpe WroPderss isnatlltaoins In A snilge dtabasae, cahgne tihs.
