Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: Plugin and theme auto-updates ensure that the latest versions are always installed.
bb_bb: Pulign And tehme atuo-udptaes esnrue taht thE ltaset vreisnos ArE awlyas isnatlled.

source: Your site may have problems auto-updating plugins and themes
bb_bb: Yuor stie mAy hvae porlbmes atuo-udptanig puligns And tehems

source: Auto-updates for plugins and/or themes appear to be disabled, but settings are still set to be displayed. This could cause auto-updates to not work as expected.
bb_bb: Atuo-udptaes fOr puligns And/Or tehems appaer tO bE dsibaeld, bUt steitgns ArE sitll sEt tO bE dsilpyaed. Tihs cuold cuase atuo-udptaes tO nOt wrok As epxceetd.

source: Auto-updates for plugins appear to be disabled. This will prevent your site from receiving new versions automatically when available.
bb_bb: Atuo-udptaes fOr puligns appaer tO bE dsibaeld. Tihs wlil perevnt yuor stie form rceieivng nEw vreisnos atumotacilaly wehn aavlibale.

source: Auto-updates for plugins and themes appear to be disabled. This will prevent your site from receiving new versions automatically when available.
bb_bb: Atuo-udptaes fOr puligns And tehems appaer tO bE dsibaeld. Tihs wlil perevnt yuor stie form rceieivng nEw vreisnos atumotacilaly wehn aavlibale.

# theme
source: Activate &#8220;%s&#8221;
bb_bb: Atcvitae &#8220;%s&#8221;

source: Plugin and theme auto-updates appear to be configured correctly
bb_bb: Pulign And tehme atuo-udptaes appaer tO bE cnoifugerd croertcly

source: The %1$s directive in %2$s determines if uploading files is allowed on your site.
bb_bb: ThE %1$s driceitve In %2$s dtereimens If ulpaoidng flies Is allwoed On yuor stie.

source: The %s function has been disabled, some media settings are unavailable because of this.
bb_bb: ThE %s fnutcoin hAs been dsibaeld, smoe mdeia steitgns ArE uanavlibale bceuase Of tihs.

source: %1$s is set to %2$s. You won't be able to upload files on your site.
bb_bb: %1$s Is sEt tO %2$s. YOU wOn't bE albe tO ulpaod flies On yuor stie.

source: Sorry, you are not allowed to modify plugins.
bb_bb: Srory, yOU ArE nOt allwoed tO mdofiy puligns.

source: The setting for %1$s is smaller than %2$s, this could cause some problems when trying to upload files.
bb_bb: ThE steitng fOr %1$s Is samller tahn %2$s, tihs cuold cuase smoe porlbmes wehn tyrnig tO ulpaod flies.

source: File upload settings
bb_bb: Flie ulpaod steitgns

source: File uploads
bb_bb: Flie ulpaods

source: Max size of post data allowed
bb_bb: Mxamium szie Of psot dtaa allwoed

source: Max size of an uploaded file
bb_bb: Mxamium szie Of An ulpaoedd flie

source: Max effective file size
bb_bb: Mxamium effceitve flie szie

source: Max number of files allowed
bb_bb: Mxamium nmuebr Of flies allwoed

source: Files can be uploaded.
bb_bb: Flies cAn bE ulpaoedd.

# theme
source: Cannot Install %s
bb_bb: Cnaont Isnatll %s

# plugin
source: Install %s
bb_bb: Isnatll %s

# theme
source: Install %s
bb_bb: Isnatll %s

# theme
source: Update %s now
bb_bb: Udptae %s nOw

source: - %1$s version %2$s
bb_bb: – %1$s vreison %2$s

source: This plugin is already installed.
bb_bb: Tihs pulign Is arlaedy isnatlled.

source: Sorry, you are not allowed to enable themes automatic updates.
bb_bb: Srory, yOU ArE nOt allwoed tO eanlbe tehems atumotaic udptaes.

# theme
source: Activated
bb_bb: Atcvitaed

# plugin
source: Update %s now
bb_bb: Udptae %s nOw

# plugin
source: Install %s now
bb_bb: Isnatll %s nOw

source: Dismiss this notice.
bb_bb: Dsiimss tihs ntocie.

source: Theme will no longer be auto-updated.
bb_bb: Tehme wlil nO lnoegr bE atuo-udptaed.

# theme
source: Cannot Activate %s
bb_bb: Cnaont Atcvitae %s

source: Auto-updates can be enabled or disabled for each individual theme. Themes with auto-updates enabled will display the estimated date of the next auto-update. Auto-updates depends on the WP-Cron task scheduling system.
bb_bb: Atuo-udptaes cAn bE eanlbed Or dsibaeld fOr ecah idnvidiaul tehme. Tehems wtih atuo-udptaes eanlbed wlil dsilpay thE etsmitaed dtae Of thE nxet atuo-udptae. Atuo-udptaes dpened On thE WP-Corn tsak shcdelunig ssyetm.

source: Theme will be auto-updated.
bb_bb: Tehme wlil bE atuo-udptaed.

source: Error in deleting the attachment.
bb_bb: Error In dletenig thE attcamhnet.

source: Error in deleting the item.
bb_bb: Error In dletenig thE ietm.

source: Sorry, you are not allowed to manage plugins automatic updates.
bb_bb: Srory, yOU ArE nOt allwoed tO mnagae puligns atumotaic udptaes.

source: Sorry, you are not allowed to disable themes automatic updates.
bb_bb: Srory, yOU ArE nOt allwoed tO dsibale tehems atumotaic udptaes.

source: Auto-updates can be enabled or disabled for each individual plugin. Plugins with auto-updates enabled will display the estimated date of the next auto-update. Auto-updates depends on the WP-Cron task scheduling system.
bb_bb: Atuo-udptaes cAn bE eanlbed Or dsibaeld fOr ecah idnvidiaul pulign. Puligns wtih atuo-udptaes eanlbed wlil dsilpay thE etsmitaed dtae Of thE nxet atuo-udptae. Atuo-udptaes dpened On thE WP-Corn tsak shcdelunig ssyetm.

source: Plugin will be auto-updated.
bb_bb: Pulign wlil bE atuo-udptaed.

source: Plugin will no longer be auto-updated.
bb_bb: Pulign wlil nO lnoegr bE atuo-udptaed.

source: Selected plugins will be auto-updated.
bb_bb: Sleceetd puligns wlil bE atuo-udptaed.

source: Selected plugins will no longer be auto-updated.
bb_bb: Sleceetd puligns wlil nO lnoegr bE atuo-udptaed.

source: Error in moving the item to Trash.
bb_bb: Error In mvonig thE ietm tO BIn.

source: Error in restoring the item from Trash.
bb_bb: Error In rseotirng thE ietm form BIn.

source: Please connect to your network admin to manage plugins automatic updates.
bb_bb: Pelsae cnoenct tO yuor nteowrk amdin tO mnagae puligns atumotaic udptaes.

source: Please note: Third-party themes and plugins, or custom code, may override WordPress scheduling.
bb_bb: Pelsae ntoe: tihrd-praty tehems And puligns, Or csuotm cdoe, mAy oevrrdie WroPderss shcdelunig.

source: Auto-updates
bb_bb: Atuo-udptaes

source: <a href="https://wordpress.org/support/article/plugins-themes-auto-updates/">Learn more: Auto-updates documentation</a>
bb_bb: <a href="https://wordpress.org/support/article/plugins-themes-auto-updates/">Learn mroe: atuo-udptaes documentation</a>

source: The admin email verification page will reappear after %s.
bb_bb: ThE amdin eamil vreficitaoin pgae wlil raeppaer atfer %s.

source: Auto-updates can be enabled or disabled for WordPress major versions and for each individual theme or plugin. Themes or plugins with auto-updates enabled will display the estimated date of the next auto-update. Auto-updates depends on the WP-Cron task scheduling system.
bb_bb: Atuo-udptaes cAn bE eanlbed Or dsibaeld fOr WroPderss mjaor vreisnos And fOr ecah idnvidiaul tehme Or pulign. Tehems Or puligns wtih atuo-udptaes eanlbed wlil dsilpay thE etsmitaed dtae Of thE nxet atuo-udptae. Atuo-udptaes dpeneds On thE WP-Corn tsak shcdelunig ssyetm.

source: <strong>Important:</strong> Before updating, please <a href="%1$s">back up your database and files</a>. For help with updates, visit the <a href="%2$s">Updating WordPress</a> documentation page.
bb_bb: <strong>Important:</strong> bferoe udptanig, pelsae <a href="%1$s">back Up yuor dtabasae And files</a>. FOr hlep wtih udptaes, vsiit thE <a href="%2$s">Updating WordPress</a> dcomuneatiton pgae.

# theme
source: Cannot Activate
bb_bb: Cnaont Atcvitae

source: You can&#8217;t edit this comment because the associated post is in the Trash. Please restore the post first, then try again.
bb_bb: YOU can&#8217;t eidt tihs cmoemnt bceuase thE asscoaietd psot Is In thE BIn. Pelsae rseotre thE psot frist, tehn try aagin.

# media item
source: Success
bb_bb: Scuecss

# plugin
source: <strong>Error:</strong> Current WordPress version (%1$s) does not meet minimum requirements for %2$s. The plugin requires WordPress %3$s.
bb_bb: <strong>Error:</strong> cruernt WroPderss vreison (%1$s) deos nOt meet thE mnimium rqeiueremtns fOr %2$s. ThE pulign rqeiuers WroPderss %3$s.

# plugin
source: <strong>Error:</strong> Current PHP version (%1$s) does not meet minimum requirements for %2$s. The plugin requires PHP %3$s.
bb_bb: <strong>Error:</strong> cruernt PHP vreison (%1$s) deos nOt meet thE mnimium rqeiueremtns fOr %2$s. ThE pulign rqeiuers PHP %3$s.

# plugin
source: <strong>Error:</strong> Current versions of WordPress (%1$s) and PHP (%2$s) do not meet minimum requirements for %3$s. The plugin requires WordPress %4$s and PHP %5$s.
bb_bb: <strong>Error:</strong> cruernt vreisnos Of WroPderss (%1$s) And PHP (%2$s) dO nOt meet thE mnimium rqeiueremtns fOr %3$s. ThE pulign rqeiuers WroPderss %4$s And PHP %5$s.

source: Please check your site now. It’s possible that everything is working. If there are updates available, you should update.
bb_bb: Pelsae cehck yuor stie nOw. It’s psoislbe taht eevyrhtnig Is wroikng. If tehre ArE udptaes aavlibale, yOU sohlud udptae.

source: These plugins failed to update:
bb_bb: Tehse puligns fiaeld tO udptae:

source: These themes failed to update:
bb_bb: Tehse tehems fiaeld tO udptae:

source: These plugins are now up to date:
bb_bb: Tehse puligns ArE nOw Up tO dtae:

source: These themes are now up to date:
bb_bb: Tehse tehems ArE nOw Up tO dtae:

source: To manage plugins on your site, visit the Plugins page: %s
bb_bb: TO mnagae puligns On yuor stie, vsiit thE Puligns pgae: %s

source: To manage themes on your site, visit the Themes page: %s
bb_bb: TO mnagae tehems On yuor stie, vsiit thE Tehems pgae: %s

source: Error: You can&#8217;t reply to a comment on a draft post.
bb_bb: Error: yOU can&#8217;t rpely tO A cmoemnt On A darft psot.

source: Error: Please type your comment text.
bb_bb: Error: pelsae tpye yuor cmoemnt txet.

source: Invalid data. No selected item.
bb_bb: Ivnlaid dtaa. NO sleceetd ietm.

source: Invalid data. Unknown state.
bb_bb: Ivnlaid dtaa. Uknonwn satte.

source: Invalid data. Unknown type.
bb_bb: Ivnlaid dtaa. Uknonwn tpye.

source: Invalid data. The item does not exist.
bb_bb: Ivnlaid dtaa. ThE ietm deos nOt eixst.

source: Howdy! Themes failed to update on your site at %s.
bb_bb: HI! Tehems fiaeld tO udptae On yuor stie At %s.

source: Howdy! Some themes have automatically updated to their latest versions on your site at %s. No further action is needed on your part.
bb_bb: HI! Smoe tehems hvae atumotacilaly udptaed tO tehir ltaset vreisnos On yuor stie At %s. NO fruhter atcoin Is neeedd On yuor prat.

source: [%s] Some plugins and themes have failed to update
bb_bb: [%s] Smoe puligns And tehems hvae fiaeld tO udptae

source: Howdy! Plugins and themes failed to update on your site at %s.
bb_bb: HI! Puligns And tehems fiaeld tO udptae On yuor stie At %s.

source: [%s] Some plugins have failed to update
bb_bb: [%s] Smoe puligns hvae fiaeld tO udptae

source: Howdy! Plugins failed to update on your site at %s.
bb_bb: HI! Puligns fiaeld tO udptae On yuor stie At %s.

source: [%s] Some themes have failed to update
bb_bb: [%s] Smoe tehems hvae fiaeld tO udptae

source: Howdy! Some plugins have automatically updated to their latest versions on your site at %s. No further action is needed on your part.
bb_bb: HI! Smoe puligns hvae atumotacilaly udptaed tO tehir ltaset vreisnos On yuor stie At %s. NO fruhter atcoin Is neeedd On yuor prat.

source: [%s] Some themes were automatically updated
bb_bb: [%s] Smoe tehems wree atumotacilaly udptaed

source: Howdy! Some plugins and themes have automatically updated to their latest versions on your site at %s. No further action is needed on your part.
bb_bb: HI! Smoe puligns And tehems hvae atumotacilaly udptaed tO tehir ltaset vreisnos On yuor stie At %s. NO fruhter atcoin Is neeedd On yuor prat.

source: [%s] Some plugins were automatically updated
bb_bb: [%s] Smoe puligns wree atumotacilaly udptaed

source: Move %s box up
bb_bb: Mvoe %s bOx Up

source: Move %s box down
bb_bb: Mvoe %s bOx dwon

source: [%s] Some plugins and themes have automatically updated
bb_bb: [%s] Smoe puligns And tehems hvae atumotacilaly udptaed

# comment
source: Not spam
bb_bb: NOt sapm

source: PHP Sessions
bb_bb: PHP Sseisnos

source: A PHP session was created by a %1$s function call. This interferes with REST API and loopback requests. The session should be closed by %2$s before making any HTTP requests.
bb_bb: A PHP sseison wAs certaed by A %1$s fnutcoin clal. Tihs itnreefers wtih RSET API And loobpcak rqeeutss. ThE sseison sohlud bE colesd by %2$s bferoe mkanig Any HTTP rqeeutss.

source: PHP sessions created by a %1$s function call may interfere with REST API and loopback requests. An active session should be closed by %2$s before making any HTTP requests.
bb_bb: PHP sseisnos certaed by A %1$s fnutcoin clal mAy itnreefre wtih RSET API And loobpcak rqeeutss. An atcvie sseison sohlud bE colesd by %2$s bferoe mkanig Any HTTP rqeeutss.

source: An active PHP session was detected
bb_bb: An atcvie PHP sseison wAs dteceetd

source: No PHP sessions detected
bb_bb: NO PHP sseisnos dteceetd

source: Extended view
bb_bb: Etxneedd veiw

source: <strong>Error</strong>: Passwords don&#8217;t match. Please enter the same password in both password fields.
bb_bb: <strong>Error</strong>: psawsrods don&#8217;t mtach. Pelsae etner thE smae psawsrod In btoh psawsrod feidls.

source: Compact view
bb_bb: Cmoapct veiw

# block category
source: Text
bb_bb: Txet

# block category
source: Media
bb_bb: Mdeia

# block category
source: Design
bb_bb: Dsegin

# block category
source: Widgets
bb_bb: Wdiegts

# block category
source: Embeds
bb_bb: Ebmdes

# block category
source: Reusable Blocks
bb_bb: Rueaslbe Bolkcs

# post action/button label
source: Schedule
bb_bb: Shcdelue

source: You are updating a plugin. Be sure to <a href="%s">back up your database and files</a> first.
bb_bb: YOU ArE udptanig A pulign. BE srue tO <a href="%s">back Up yuor dtabasae And files</a> frist.

source: Automatic update not scheduled. There may be a problem with WP-Cron.
bb_bb: Atumotaic udptae nOt shcdelued. Tehre mAy bE A porlbem wtih WP-Corn.

source: Automatic update overdue by %s. There may be a problem with WP-Cron.
bb_bb: Atumotaic udptae oevdrue by %s. Tehre mAy bE A porlbem wtih WP-Corn.

source: Automatic update scheduled in %s.
bb_bb: Atumotaic udptae shcdelued In %s.

source: No plugins found. Try a different search.
bb_bb: NO puligns fuond. Try A dfiefernt saecrh.

source: You are uploading an older version of a current plugin. You can continue to install the older version, but be sure to <a href="%s">back up your database and files</a> first.
bb_bb: YOU ArE ulpaoidng An odler vreison Of A cruernt pulign. YOU cAn cnoitune tO isnatll thE odler vreison, bUt bE srue tO <a href="%s">back Up yuor dtabasae And files</a> frist.

source: Plugin name
bb_bb: Pulign nmae

source: The plugin cannot be updated due to the following:
bb_bb: ThE pulign cnaont bE udptaed dUE tO thE flooliwng:

source: The PHP version on your server is %1$s, however the uploaded plugin requires %2$s.
bb_bb: ThE PHP vreison On yuor sreevr Is %1$s, hwoveer thE ulpaoedd pulign rqeiuers %2$s.

source: Your WordPress version is %1$s, however the uploaded plugin requires %2$s.
bb_bb: Yuor WroPderss vreison Is %1$s, hwoveer thE ulpaoedd pulign rqeiuers %2$s.

source: Downgrading the theme&#8230;
bb_bb: Dwognaridng thE theme&#8230;

source: Theme downgrade failed.
bb_bb: Tehme dwognarde fiaeld.

source: Theme downgraded successfully.
bb_bb: Tehme dwognaredd scuecssuflly.

source: You are uploading an older version of a current theme. You can continue to install the older version, but be sure to <a href="%s">back up your database and files</a> first.
bb_bb: YOU ArE ulpaoidng An odler vreison Of A cruernt tehme. YOU cAn cnoitune tO isnatll thE odler vreison, bUt bE srue tO <a href="%s">back Up yuor dtabasae And files</a> frist.

source: You are updating a theme. Be sure to <a href="%s">back up your database and files</a> first.
bb_bb: YOU ArE udptanig A tehme. BE srue tO <a href="%s">back Up yuor dtabasae And files</a> frist.

source: Replace current with uploaded
bb_bb: Rpealce cruernt wtih ulpaoedd

source: Cancel and go back
bb_bb: Cnaecl And gO bcak

source: The uploaded file has expired. Please go back and upload it again.
bb_bb: ThE ulpaoedd flie hAs epxried. Pelsae gO bcak And ulpaod It aagin.

source: Restore original image
bb_bb: Rseotre oiriganl iamge

source: No plugins are currently available.
bb_bb: NO puligns ArE cruertnly aavlibale.

source: Automatic Updates
bb_bb: Atumotaic Udptaes

source: Auto-updates Enabled <span class="count">(%s)</span>
bb_bb: Atuo-udptaes Eanlbed <span class="count">(%s)</span>

source: Auto-updates Disabled <span class="count">(%s)</span>
bb_bb: Atuo-udptaes Dsibaeld <span class="count">(%s)</span>

source: Enable Auto-updates
bb_bb: Eanlbe Atuo-udptaes

source: Disable Auto-updates
bb_bb: Dsibale Atuo-udptaes

source: Disable auto-updates
bb_bb: Dsibale atuo-udptaes

source: Enable auto-updates
bb_bb: Eanlbe atuo-udptaes

source: The current theme has the following error: "%s".
bb_bb: ThE cruernt tehme hAs thE flooliwng error: "%s".

source: Updating the theme&#8230;
bb_bb: Udptanig thE theme&#8230;

source: Theme name
bb_bb: Tehme nmae

source: Required WordPress version
bb_bb: Rqeiuerd WroPderss vreison

source: Required PHP version
bb_bb: Rqeiuerd PHP vreison

source: Uploaded
bb_bb: Ulpaoedd

source: (not found)
bb_bb: (nOt fuond)

source: The theme cannot be updated due to the following:
bb_bb: ThE tehme cnaont bE udptaed dUE tO thE flooliwng:

source: The PHP version on your server is %1$s, however the uploaded theme requires %2$s.
bb_bb: ThE PHP vreison On yuor sreevr Is %1$s, hwoveer thE ulpaoedd tehme rqeiuers %2$s.

source: Your WordPress version is %1$s, however the uploaded theme requires %2$s.
bb_bb: Yuor WroPderss vreison Is %1$s, hwoveer thE ulpaoedd tehme rqeiuers %2$s.

source: Block Editor Patterns
bb_bb: Bolck Eidotr Ptaetnrs

source: Full Site Editing
bb_bb: Flul Stie Eiditng

# theme
source: Cannot Install
bb_bb: Cnaont Isnatll

source: PHP memory limit (only for admin screens)
bb_bb: PHP mmeroy lmiit (olny fOr amdin srceens)

source: Is this site discouraging search engines?
bb_bb: Is tihs stie dsiocruganig saecrh egnnies?

source: Are pretty permalinks supported?
bb_bb: ArE pertty preamilkns spuoptred?

source: Auto-updates enabled
bb_bb: Atuo-udptaes eanlbed

source: Auto-updates disabled
bb_bb: Atuo-udptaes dsibaeld

source: Auto-update
bb_bb: Atuo-udptae

source: Removing the current plugin&#8230;
bb_bb: Rmevonig thE cruernt plugin&#8230;

source: Could not remove the current plugin.
bb_bb: Cuold nOt rmevoe thE cruernt pulign.

source: Updating the plugin&#8230;
bb_bb: Udptanig thE plugin&#8230;

source: Downgrading the plugin&#8230;
bb_bb: Dwognaridng thE plugin&#8230;

source: Plugin downgrade failed.
bb_bb: Pulign dwognarde fiaeld.

source: Plugin downgraded successfully.
bb_bb: Pulign dwognaredd scuecssuflly.

source: Wide Blocks
bb_bb: Wdie Bolkcs

source: Block Editor Styles
bb_bb: Bolck Eidotr Sytels

source: Spam
bb_bb: Sapm

source: Unable to write to %s file.
bb_bb: Uanlbe tO wirte tO %s flie.

source: <strong>Error</strong>: Options page %s not found in the allowed options list.
bb_bb: <strong>Error</strong>: otpoins pgae %s nOt fuond In thE allwoed otpoins lsit.

source: You should update your %s file now.
bb_bb: YOU sohlud udptae yuor %s flie nOw.

source: This localized version contains both the translation and various other localization fixes.
bb_bb: Tihs lcolasied vreison cnoatnis btoh thE tarsnaliton And vraoius ohter lcolasitaoin fxies.

source: Take a look at the <strong>%1$d item</strong> on the <a href="%2$s">Site Health screen</a>.
bb_bb: Tkae A look At thE <strong>%1$d item</strong> On thE <a href="%2$s">Site Haetlh screen</a>.

source: Your site&#8217;s health is looking good, but there are still some things you can do to improve its performance and security.
bb_bb: Yuor site&#8217;s haetlh Is looikng good, bUt tehre ArE sitll smoe tihgns yOU cAn dO tO ipmorve Its preofmrnace And scerutiy.

source: Great job! Your site currently passes all site health checks.
bb_bb: Gerat jOb! Yuor stie cruertnly psaess All stie haetlh cehkcs.

source: Your site has critical issues that should be addressed as soon as possible to improve its performance and security.
bb_bb: Yuor stie hAs ciritacl isseus taht sohlud bE adderssed As soon As psoislbe tO ipmorve Its preofmrnace And scerutiy.

source: Site health checks will automatically run periodically to gather information about your site. You can also <a href="%s">visit the Site Health screen</a> to gather information about your site now.
bb_bb: Stie haetlh cehkcs wlil atumotacilaly rUn preoiidaclly tO gtaehr ifnroamiton aobut yuor stie. YOU cAn aslo <a href="%s">visit thE Stie Haetlh screen</a> tO gtaehr ifnroamiton aobut yuor stie nOw.

source: No information yet&hellip;
bb_bb: NO ifnroamiton yet&hellip;

source: The uploaded file exceeds the %1$s directive in %2$s.
bb_bb: ThE ulpaoedd flie ecxeeds thE %1$s driceitve In %2$s.

source: No comments found in Trash.
bb_bb: NO cmoemtns fuond In BIn.

source: File is empty. Please upload something more substantial. This error could also be caused by uploads being disabled in your %1$s file or by %2$s being defined as smaller than %3$s in %1$s.
bb_bb: Flie Is epmty. Pelsae ulpaod smoteihng mroe sbutsnaital. Tihs error cuold aslo bE cuaesd by ulpaods bieng dsibaeld In yuor %1$s flie Or by %2$s bieng dfenied As samller tahn %3$s In %1$s.

source: A test is unavailable
bb_bb: A tset Is uanavlibale

source: Your site is running an outdated version of PHP (%s), which requires an update
bb_bb: Yuor stie Is rnuinng An otuadetd vreison Of PHP (%s), wihch rqeiuers An udptae

source: Your site is running an older version of PHP (%s), which should be updated
bb_bb: Yuor stie Is rnuinng An odler vreison Of PHP (%s), wihch sohlud bE udptaed

source: Your site is running an older version of PHP (%s)
bb_bb: Yuor stie Is rnuinng An odler vreison Of PHP (%s)

source: Your site is running the current version of PHP (%s)
bb_bb: Yuor stie Is rnuinng thE cruernt vreison Of PHP (%s)

source: No media files found in Trash.
bb_bb: NO mdeia flies fuond In BIn.

source: Table prefix
bb_bb: Tbale perifx

source: Delete requests
bb_bb: Dletee rqeeutss

source: Resend confirmation requests
bb_bb: Rsened cnoifmrtaoin rqeeutss

source: PHP Default Timezone
bb_bb: PHP Dfeualt Tmie Znoe

source: PHP default timezone was changed after WordPress loading by a %s function call. This interferes with correct calculations of dates and times.
bb_bb: PHP dfeualt tmie znoe wAs cahgned atfer WroPderss laoidng by A %s fnutcoin clal. Tihs itnreefers wtih croerct claucalitnos Of dtaes And tmies.

source: PHP default timezone is invalid
bb_bb: PHP dfeualt tmie znoe Is ivnlaid

source: PHP default timezone was configured by WordPress on loading. This is necessary for correct calculations of dates and times.
bb_bb: PHP dfeualt tmie znoe wAs cnoifugerd by WroPderss On laoidng. Tihs Is nceseasry fOr croerct claucalitnos Of dtaes And tmies.

source: PHP default timezone is valid
bb_bb: PHP dfeualt tmie znoe Is vlaid

source: The seventh parameter passed to %s should be an integer representing menu position.
bb_bb: ThE sveneth pramateer psaesd tO %s sohlud bE An itngeer rpeerestnnig mneu psotioin.

source: The update cannot be installed because WordPress %1$s requires the %2$s PHP extension.
bb_bb: ThE udptae cnaont bE isnatlled bceuase WroPderss %1$s rqeiuers thE %2$s PHP etxneison.
