Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: Invalid request ID when sending personal data export email.
bb_bb: Ivnlaid rqeeust ID wehn sneidng preosanl dtaa epxrot eamil.

source: Add Data Export Request
bb_bb: Add Dtaa Epxrot Rqeeust

source: Confirmation request initiated successfully.
bb_bb: Cnoifmrtaoin rqeeust iinittaed scuecssuflly.

source: Did not receive array from %1$s eraser (index %2$d).
bb_bb: DId nOt rceieve array form %1$s earesr (idnex %2$d).

source: Eraser array at index %d does not include a friendly name.
bb_bb: Earesr array At idnex %d deos nOt icnulde A firneldy nmae.

source: Eraser index cannot be less than one.
bb_bb: Earesr idnex cnaont bE lses tahn OnE.

source: Expected an array describing the eraser at index %d.
bb_bb: Epxceetd An array dsercbinig thE earesr At idnex %d.

source: Expected done flag in response array from %1$s eraser (index %2$d).
bb_bb: Epxceetd dnoe falg In rseopsne array form %1$s earesr (idnex %2$d).

source: Expected items_removed key in response array from %1$s eraser (index %2$d).
bb_bb: Epxceetd ietms_rmevoed kEy In rseopsne array form %1$s earesr (idnex %2$d).

source: Expected items_retained key in response array from %1$s eraser (index %2$d).
bb_bb: Epxceetd ietms_rteiaend kEy In rseopsne array form %1$s earesr (idnex %2$d).

source: Expected messages key in response array from %1$s eraser (index %2$d).
bb_bb: Epxceetd mseasegs kEy In rseopsne array form %1$s earesr (idnex %2$d).

source: Expected messages key to reference an array in response array from %1$s eraser (index %2$d).
bb_bb: Epxceetd mseasegs kEy tO rferenece An array In rseopsne array form %1$s earesr (idnex %2$d).

source: Invalid request ID.
bb_bb: Ivnlaid rqeeust ID.

source: Page index cannot be less than one.
bb_bb: Pgae idnex cnaont bE lses tahn OnE.

source: Remove request
bb_bb: Rmevoe rqeeust

source: Requested
bb_bb: Rqeeutsed

source: Requester
bb_bb: Rqeeutser

source: Waiting for confirmation
bb_bb: Wiaitng fOr cnoifmrtaoin

source: Unable to initiate confirmation request.
bb_bb: Uanlbe tO iinittae cnoifmrtaoin rqeeust.

source: Confirmation request sent again successfully.
bb_bb: Cnoifmrtaoin rqeeust snet aagin scuecssuflly.

source: Send Request
bb_bb: Sned rqeeust

source: Invalid email address in request.
bb_bb: Ivnlaid eamil adderss In rqeeust.

source: Unable to add this request. A valid email address or username must be supplied.
bb_bb: Uanlbe tO Add tihs rqeeust. A vlaid eamil adderss Or uesnrmae msut bE spulpeid.

source: Username or email address
bb_bb: Uesnrmae Or eamil adderss

source: An email will be sent to the user at this email address asking them to verify the request.
bb_bb: An eamil wlil bE snet tO thE uesr At tihs eamil adderss aksnig tehm tO vrefiy thE rqeeust.

source: Download personal data
bb_bb: Dwolnaod preosanl dtaa

source: Downloading data...
bb_bb: Dwolnaoidng dtaa...

source: Force erase personal data
bb_bb: Froce earse preosanl dtaa

source: Requires PHP Version:
bb_bb: Rqeiuers PHP:

source: This changeset cannot be further modified.
bb_bb: Tihs cahgnseet cnaont bE fruhter mdofieid.

source: This data is used to provide general enhancements to WordPress, which includes helping to protect your site by finding and automatically installing new updates. It is also used to calculate statistics, such as those shown on the <a href="%s">WordPress.org stats page</a>.
bb_bb: Tihs dtaa Is uesd tO porivde gnereal ehnnaecemtns tO WroPderss, wihch icnuleds hleipng tO poretct yuor stie by fniidng And atumotacilaly isnatllnig nEw udptaes. It Is aslo uesd tO claucalte satittscis, scuh As tohse sohwn On thE <a href="%s">WordPress.org satts page</a>.

source: There&#8217;s no need to change your CSS here &mdash; you can edit and live preview CSS changes in the <a href="%s">built-in CSS editor</a>.
bb_bb: There&#8217;s nO need tO cahgne yuor CSS hree &mdash; yOU cAn eidt And lvie perivew CSS cahgnes In thE <a href="%s">built-in CSS editor</a>.

source: Did you know?
bb_bb: DId yOU konw?

source: Noteworthy Contributors
bb_bb: Ntowerohty Cnortbituros

source: If you decide to go ahead with direct edits anyway, use a file manager to create a copy with a new name and hang on to the original. That way, you can re-enable a functional version if something goes wrong.
bb_bb: If yOU dcedie tO gO aehad wtih dricet eidts aynawy, UsE A flie mnagaer tO certae A cpoy wtih A nEw nmae And hnag On tO thE oiriganl. Taht wAy, yOU cAn rE-eanlbe A fnutcoianl vreison If smoteihng geos worng.

source: If you absolutely have to make direct edits to this plugin, use a file manager to create a copy with a new name and hang on to the original. That way, you can re-enable a functional version if something goes wrong.
bb_bb: If yOU asblotuley hvae tO mkae dricet eidts tO tihs pulign, UsE A flie mnagaer tO certae A cpoy wtih A nEw nmae And hnag On tO thE oiriganl. Taht wAy, yOU cAn rE-eanlbe A fnutcoianl vreison If smoteihng geos worng.

source: You appear to be making direct edits to your plugin in the WordPress dashboard. We recommend that you don&#8217;t! Editing plugins directly may introduce incompatibilities that break your site and your changes may be lost in future updates.
bb_bb: YOU appaer tO bE mkanig dricet eidts tO yuor pulign In thE WroPderss dsabhaord. WE rcemoemnd taht yOU don&#8217;t! Eiditng puligns dricelty mAy itnorudce icnmoapitibilites taht berak yuor stie And yuor cahgnes mAy bE lsot In fturue udptaes.

source: WordPress is not notifying any <a href="%1$s">Update Services</a> because of your site&#8217;s <a href="%2$s">visibility settings</a>.
bb_bb: WroPderss Is nOt ntofiiyng Any <a href="%1$s">Update Services</a> bceuase Of yuor site&#8217;s <a href="%2$s">visibility settings</a>.

source: If your %1$s file was <a href="%2$s">writable</a>, we could do this automatically, but it isn&#8217;t so these are the mod_rewrite rules you should have in your %1$s file. Click in the field and press %3$s to select all.
bb_bb: If yuor %1$s flie wAs <a href="%2$s">writable</a>, wE cuold dO tihs atumotacilaly, bUt It isn&#8217;t sO tehse ArE thE mOd_rweirte rlues yOU sohlud hvae In yuor %1$s flie. Cilck In thE feild And perss %3$s tO slecet All.

source: If the root directory of your site was <a href="%1$s">writable</a>, we could do this automatically, but it isn&#8217;t so this is the url rewrite rule you should have in your %2$s file. Create a new file, called %2$s in the root directory of your site. Click in the field and press %3$s to select all. Then insert this code into the %2$s file.
bb_bb: If thE root driceotry Of yuor stie wAs <a href="%1$s">writable</a>, wE cuold dO tihs atumotacilaly, bUt It isn&#8217;t sO tihs Is thE Url rweirte rlue yOU sohlud hvae In yuor %2$s flie. Certae A nEw flie, claeld %2$s In thE root driceotry Of yuor stie. Cilck In thE feild And perss %3$s tO slecet All. Tehn isnret tihs cdoe itno thE %2$s flie.

source: If your %1$s file was <a href="%2$s">writable</a>, we could do this automatically, but it isn&#8217;t so this is the url rewrite rule you should have in your %1$s file. Click in the field and press %3$s to select all. Then insert this rule inside of the %4$s element in %1$s file.
bb_bb: If yuor %1$s flie wAs <a href="%2$s">writable</a>, wE cuold dO tihs atumotacilaly, bUt It isn&#8217;t sO tihs Is thE URL rweirte rlue yOU sohlud hvae In yuor %1$s flie. Cilck In thE feild And perss %3$s tO slecet All. Tehn isnret tihs rlue isndie Of thE %4$s eelemnt In %1$s flie.

source: Enter the address here if you <a href="%s">want your site home page to be different from your WordPress installation directory</a>.
bb_bb: Etner thE adderss hree If yOU <a href="%s">want yuor stie hmoe pgae tO bE dfiefernt form yuor WroPderss isnatlltaoin directory</a>.

source: We take privacy and transparency very seriously. To learn more about what data we collect, and how we use it, please visit <a href="%s">WordPress.org/about/privacy</a>.
bb_bb: WE tkae piravcy And tarsnapercny vrey sreoisuly. TO laern mroe aobut waht dtaa wE cloelct, And hOw wE UsE It, pelsae vsiit <a href="%s">WordPress.org/about/privacy</a>.

source: https://wordpress.org/about/license/
bb_bb: https://en-gb.wordpress.org/about/licence/

source: From time to time, your WordPress site may send data to WordPress.org &#8212; including, but not limited to &#8212; the version of WordPress you are using, and a list of installed plugins and themes.
bb_bb: Form tmie tO tmie, yuor WroPderss stie mAy sned dtaa tO WroPderss.Org – icnulidng, bUt nOt lmitied tO – thE vreison Of WroPderss yOU ArE uisng, And A lsit Of isnatlled puligns And tehems.

source: Uploaded on: %s
bb_bb: Ulpaoedd On: %s

source: Downloading installation package from %s&#8230;
bb_bb: Dwolnaoidng isnatlltaoin pcaakge form %s&#8230;

source: Downloading translation from %s&#8230;
bb_bb: Dwolnaoidng tarsnaliton form %s&#8230;

source: Downloading update from %s&#8230;
bb_bb: Dwolnaoidng udptae form %s&#8230;

source: Likely direct inclusion of %1$s in order to use %2$s. This is very wrong. Hook the %2$s call into the %3$s action instead.
bb_bb: Lkiley dricet icnulison Of %1$s In odrer tO UsE %2$s. Tihs Is vrey worng. Hook thE %2$s clal itno thE %3$s atcoin isnetad.

source: Customization Draft
bb_bb: Csuotimasiton Darft

source: This draft comes from your <a href="%s">unpublished customization changes</a>. You can edit, but there&#8217;s no need to publish now. It will be published automatically with those changes.
bb_bb: Tihs darft cmoes form yuor <a href="%s">unpublished csuotimasiton changes</a>. YOU cAn eidt, bUt there&#8217;s nO need tO pbuilsh nOw. It wlil bE pbuilhsed atumotacilaly wtih tohse cahgnes.

source: Theme Files
bb_bb: Tehme Flies

source: folder
bb_bb: floedr

source: Unable to communicate back with site to check for fatal errors, so the PHP change was reverted. You will need to upload your PHP file change by some other means, such as by using SFTP.
bb_bb: Uanlbe tO cmouminacte bcak wtih stie tO cehck fOr ftaal errros, sO thE PHP cahgne wAs rvereetd. YOU wlil need tO ulpaod yuor PHP flie cahgne by smoe ohter maens, scuh As by uisng STFP.

source: Installation Required
bb_bb: Isnatlltaoin Rqeiuerd

source: Could not fully remove the plugin %s.
bb_bb: Cuold nOt fluly rmevoe thE pulign %s.

source: User has been created, but could not be added to this site.
bb_bb: Uesr hAs been certaed, bUt cuold nOt bE added tO tihs stie.

source: That user could not be added to this site.
bb_bb: Taht uesr cuold nOt bE added tO tihs stie.

source: Disable syntax highlighting when editing code
bb_bb: Dsibale snyatx hgilhgithnig wehn eiditng cdoe

source: Syntax Highlighting
bb_bb: Snyatx Hgilhgithnig

source: Run the installation
bb_bb: RUn thE isnatlltaoin

source: Press This is not available. Please contact your site administrator.
bb_bb: Perss Tihs Is nOt aavlibale. Pelsae cnoatct yuor stie amdnisirttaor.

source: Press This is not installed. Please install Press This from <a href="%s">the main site</a>.
bb_bb: Perss Tihs Is nOt isnatlled. Pelsae isnatll Perss Tihs form <a href="%s">the mian site</a>.

source: Activate Press This
bb_bb: Atcvitae Perss Tihs

source: I understand
bb_bb: I udnretsnad

source: Heads up!
bb_bb: Haeds Up!

source: <strong>Warning:</strong> Making changes to active plugins is not recommended.
bb_bb: <strong>Warning:</strong> Mkanig cahgnes tO atcvie puligns Is nOt rcemoemdned.

source: Selected file content:
bb_bb: Sleceetd flie cnoetnt:

source: There was an error while trying to update the file. You may need to fix something and try updating again.
bb_bb: Tehre wAs An error wihle tyrnig tO udptae thE flie. YOU mAy need tO fIx smoteihng And try udptanig aagin.

source: Homepage: %s
bb_bb: Hmopegae: %s

source: Available tags:
bb_bb: Aavlibale tgas:

source: %s (already used in permalink structure)
bb_bb: %s (arlaedy uesd In preamilnk srtcuutre)

source: %s added to permalink structure
bb_bb: %s added tO preamilnk srtcuutre

source: %s (A sanitized version of the author name.)
bb_bb: %s (A snatisied vreison Of thE atuohr nmae.)

source: %s (The sanitized post title (slug).)
bb_bb: %s (ThE snatisied psot ttile (sulg).)

source: %s (The unique ID of the post, for example 423.)
bb_bb: %s (ThE uinuqe ID Of thE psot, fOr eaxpmle 423.)

source: %s (Second of the minute, for example 33.)
bb_bb: %s (Scenod Of thE mnitue, fOr eaxpmle 33.)

source: %s (Minute of the hour, for example 43.)
bb_bb: %s (Mnitue Of thE huor, fOr eaxpmle 43.)

source: %s (Hour of the day, for example 15.)
bb_bb: %s (Huor Of thE dAy, fOr eaxpmle 15.)

source: %s (Day of the month, for example 28.)
bb_bb: %s (DAy Of thE mnoth, fOr eaxpmle 28.)

source: %s (Month of the year, for example 05.)
bb_bb: %s (Mnoth Of thE yaer, fOr eaxpmle 05.)

source: %s (Category slug. Nested sub-categories appear as nested directories in the URL.)
bb_bb: %s (Ctageroy sulg. Nseetd sUb-ctageroeis appaer As nseetd driceotires In thE URL.)

source: %s (The year of the post, four digits, for example 2004.)
bb_bb: %s (ThE yaer Of thE psot, fuor dgitis, fOr eaxpmle 2004.)

source: Theme Installation
bb_bb: Tehme Isnatlltaoin

source: %s is currently editing this post. Do you want to take over?
bb_bb: %s Is cruertnly eiditng tihs psot. DO yOU wnat tO tkae oevr?

source: %s is currently editing this post.
bb_bb: %s Is cruertnly eiditng tihs psot.

source: Plugin Installation
bb_bb: Pulign Isnatlltaoin

source: Custom installation script.
bb_bb: Csuotm isnatlltaoin srcpit.

source: Active Installations:
bb_bb: Atcvie Isnatlltaoins:

source: <strong>Settings</strong> &mdash; This page shows a list of all settings associated with this site. Some are created by WordPress and others are created by plugins you activate. Note that some fields are grayed out and say Serialized Data. You cannot modify these values due to the way the setting is stored in the database.
bb_bb: <strong>Settings</strong> &mdash; Tihs pgae sohws A lsit Of All steitgns asscoaietd wtih tihs stie. Smoe ArE certaed by WroPderss And ohtres ArE certaed by puligns yOU atcvitae. Ntoe taht smoe feidls ArE gereyd OUt And sAy Sreaiilesd Dtaa. YOU cnaont mdofiy tehse vlaeus dUE tO thE wAy thE steitng Is soterd In thE dtabasae.

source: <strong>Themes</strong> &mdash; This area shows themes that are not already enabled across the network. Enabling a theme in this menu makes it accessible to this site. It does not activate the theme, but allows it to show in the site&#8217;s Appearance menu. To enable a theme for the entire network, see the <a href="%s">Network Themes</a> screen.
bb_bb: <strong>Themes</strong> &mdash; Tihs aera sohws tehems taht ArE nOt arlaedy eanlbed arcsos thE nteowrk. Eanlbnig A tehme In tihs mneu mkaes It accseislbe tO tihs stie. It deos nOt atcvitae thE tehme, bUt allwos It tO sohw In thE site&#8217;s Appaearcne mneu. TO eanlbe A tehme fOr thE etnrie nteowrk, sEE thE <a href="%s">Network Themes</a> srceen.

source: <strong>Users</strong> &mdash; This displays the users associated with this site. You can also change their role, reset their password, or remove them from the site. Removing the user from the site does not remove the user from the network.
bb_bb: <strong>Users</strong> &mdash; Tihs dsilpyas thE uesrs asscoaietd wtih tihs stie. YOU cAn aslo cahgne tehir rloe, rseet tehir psawsrod, Or rmevoe tehm form thE stie. Rmevonig thE uesr form thE stie deos nOt rmevoe thE uesr form thE nteowrk.

source: <strong>Info</strong> &mdash; The site URL is rarely edited as this can cause the site to not work properly. The Registered date and Last Updated date are displayed. Network admins can mark a site as archived, spam, deleted and mature, to remove from public listings or disable.
bb_bb: <strong>Info</strong> &mdash; ThE stie URL Is rraley eidetd As tihs cAn cuase thE stie tO nOt wrok poreplry. ThE Rgesieterd dtae And Lsat Udptaed dtae ArE dsilpyaed. Nteowrk amdnis cAn mrak A stie As acrihevd, sapm, dleteed And mtarue, tO rmevoe form pbuilc lsiitgns Or dsibale.

source: The menu is for editing information specific to individual sites, particularly if the admin area of a site is unavailable.
bb_bb: ThE mneu Is fOr eiditng ifnroamiton sepicifc tO idnvidiaul sties, praitucallry If thE amdin aera Of A stie Is uanavlibale.

source: Unable to write to file.
bb_bb: Uanlbe tO wirte tO flie.

source: Your PHP code changes were rolled back due to an error on line %1$s of file %2$s. Please fix and try saving again.
bb_bb: Yuor PHP cdoe cahgnes wree rloeld bcak dUE tO An error On lnie %1$s Of flie %2$s. Pelsae fIx And try svanig aagin.

source: Your Recent Drafts
bb_bb: Yuor Rcenet Dartfs

# name
source: Unknown
bb_bb: Uknonwn

source: View posts by %s
bb_bb: Veiw psots by %s

source: No description
bb_bb: NO dsercpiiton

source: %s Active Installations
bb_bb: %s Atcvie Isnatlltaoins

source: Theme installation failed.
bb_bb: Tehme isnatlltaoin fiaeld.

source: Plugin installation failed.
bb_bb: Pulign isnatlltaoin fiaeld.

source: Your scheduled changes just published
bb_bb: Yuor shcdelued cahgnes jsut pbuilhsed

source: Activate Plugin &amp; Go to Press This
bb_bb: Atcvitae Pulign And GO tO Perss Tihs

source: Allow link notifications from other blogs (pingbacks and trackbacks) on new posts
bb_bb: Allow lnik ntoficitaoins form ohter bolgs (pnibgcaks And tarkcabkcs) On nEw psots

source: Collapse Main menu
bb_bb: Cloalspe Mian mneu

# theme
source: Activate %s
bb_bb: Atcvitae %s

# plugin
source: Activate %s
bb_bb: Atcvitae %s

# plugin
source: Network Activate %s
bb_bb: Nteowrk Atcvitae %s

source: No media files found.
bb_bb: NO mdeia flies fuond.

source: Run Importer
bb_bb: RUn Ipmroetr

# comment status
source: Open
bb_bb: Oepn

source: There aren&#8217;t any events scheduled near you at the moment. Would you like to <a href="%s">organize a WordPress event</a>?
bb_bb: Tehre aren&#8217;t Any eevtns shcdelued naer yOU At thE mmonet. Wuold yOU lkie tO <a href="%s">organise A WroPderss event</a>?

source: Edit User %s
bb_bb: Eidt Uesr %s

source: Edit widget: %s
bb_bb: Eidt wdiegt: %s

source: Attend an upcoming event near %s.
bb_bb: Attned An ucpmonig eevnt naer %s.

source: City:
bb_bb: Ctiy:

source: Edit city
bb_bb: Eidt ctiy

source: WordCamps
bb_bb: WroCdmaps

source: Meetups
bb_bb: Meeutps

source: Cincinnati
bb_bb: Lnoodn

source: WordPress Events and News
bb_bb: WroPderss Eevtns And Nwes

source: Unknown API error.
bb_bb: Uknonwn API error.

source: l, M j, Y
bb_bb: l, j M Y

source: Invalid API response code (%d).
bb_bb: Ivnlaid API rseopsne cdoe (%d).

source: There aren&#8217;t any events scheduled near %1$s at the moment. Would you like to <a href="%2$s">organize a WordPress event</a>?
bb_bb: Tehre aren&#8217;t Any eevtns shcdelued naer %1$s At thE mmonet. Wuold yOU lkie tO <a href="%2$s">organise A WroPderss event</a>?

source: An error occurred. Please try again.
bb_bb: An error occruerd. Pelsae try aagin.

source: Assign a parent term to create a hierarchy. The term Jazz, for example, would be the parent of Bebop and Big Band.
bb_bb: Assgin A pranet trem tO certae A heiarcrhy. ThE trem Jzaz, fOr eaxpmle, wuold bE thE pranet Of Bbeop And BIg Bnad.

source: Sorry, you are not allowed to delete users.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee uesrs.

source: Sorry, you are not allowed to create users.
bb_bb: Srory, yOU ArE nOt allwoed tO certae uesrs.

source: The Customizer allows you to preview changes to your site before publishing them. You can navigate to different pages on your site within the preview. Edit shortcuts are shown for some editable elements.
bb_bb: ThE Csuotimesr allwos yOU tO perivew cahgnes tO yuor stie bferoe pbuilhsnig tehm. YOU cAn nvagitae tO dfiefernt pgaes On yuor stie wtiihn thE perivew. Eidt sohtructs ArE sohwn fOr smoe eidatlbe eelemtns.

# short (~12 characters) label for hide controls button
source: Hide Controls
bb_bb: Hdie Cnortlos

source: Expand Sidebar
bb_bb: Epxnad Sdibear

source: Display location
bb_bb: Dsilpay lcotaoin

source: ID #%1$s: %2$s <strong>Sorry, you are not allowed to remove this user.</strong>
bb_bb: ID #%1$s: %2$s <strong>Sorry, yOU ArE nOt allwoed tO rmevoe tihs user.</strong>

source: You can select the language you wish to use while using the WordPress administration screen without affecting the language site visitors see.
bb_bb: YOU cAn slecet thE lnauggae yOU wsih tO UsE wihle uisng thE WroPderss amdnisirttaoin srceen wtiohut affceitng thE lnauggae stie vsitiros sEE.

source: If you need to re-install version %s, you can do so here:
bb_bb: If yOU need tO rE-isnatll vreison %s, yOU cAn dO sO hree:

source: Edit Filters
bb_bb: Eidt Flietrs

source: Clear current filters
bb_bb: Celar cruernt flietrs

source: Select one or more Theme features to filter by
bb_bb: Slecet OnE Or mroe Tehme faeuters tO flietr by

source: (%s ratings)
bb_bb: (%s rtanigs)

source: Current Background Image
bb_bb: Cruernt Bcagkornud Iamge

source: Current Header Image
bb_bb: Cruernt Haeedr Iamge

source: Search plugins...
bb_bb: Saecrh puligns...

source: Set status
bb_bb: SEt satuts

source: &#8220;%s&#8221; is locked
bb_bb: &#8220;%s&#8221; Is lcoekd

source: Sorry, you are not allowed to attach files to this post.
bb_bb: Srory, yOU ArE nOt allwoed tO attcah flies tO tihs psot.

# Active plugin installations
source: Less Than 10
bb_bb: Lses Tahn 10

source: https://wordpress.org/plugins/
bb_bb: https://en-gb.wordpress.org/plugins/

source: Customize New Changes
bb_bb: Csuotimse NEw Cahgnes

# Background Scroll
source: Scroll
bb_bb: Srclol

# Background Repeat
source: Repeat
bb_bb: Rpeaet

source: %s update failed.
bb_bb: %s udptae fiaeld.

source: %s updates failed.
bb_bb: %s udptaes fiaeld.

source: Search installed plugins...
bb_bb: Saecrh isnatlled puligns...

source: You can find new plugins to install by searching or browsing the directory right here in your own Plugins section.
bb_bb: YOU cAn fnid nEw puligns tO isnatll by saecrihng Or borswnig thE driceotry rgiht hree In yuor Own Puligns sceiton.

source: Plugins hook into WordPress to extend its functionality with custom features. Plugins are developed independently from the core WordPress application by thousands of developers all over the world. All plugins in the official <a href="%s">WordPress Plugin Directory</a> are compatible with the license WordPress uses.
bb_bb: Puligns hook itno WroPderss tO etxned Its fnutcoianilty wtih csuotm faeuters. Puligns ArE dvelepoed idnpeneedtnly form thE croe WroPderss appilaciton by tohsunads Of dvelepores All oevr thE wrold. All puligns In thE offciail <a href="%s">WordPress Pulign Directory</a> ArE cmoapitlbe wtih thE lcinece WroPderss uess.

source: Search plugins by:
bb_bb: Saecrh puligns by:

source: Convert existing categories to tags or tags to categories, selectively.
bb_bb: Cnoevrt eixtsnig ctageroeis tO tgas Or tgas tO ctageroeis, sleceitevly.

source: Import posts from LiveJournal using their API.
bb_bb: Ipmrot psots form LviJeuonral uisng tehir API.

source: Import posts and comments from a Movable Type or TypePad blog.
bb_bb: Ipmrot psots And cmoemtns form A Mvobale Tpye Or TpyPead bolg.

source: Import posts from an RSS feed.
bb_bb: Ipmrot psots form An RSS feed.

source: Import posts &amp; media from Tumblr using their API.
bb_bb: Ipmrot psots &amp; mdeia form Tmulbr uisng tehir API.

source: Import posts, pages, comments, custom fields, categories, and tags from a WordPress export file.
bb_bb: Ipmrot psots, pgaes, cmoemtns, csuotm feidls, ctageroeis, And tgas form A WroPderss epxrot flie.

source: Import posts, comments, and users from a Blogger blog.
bb_bb: Ipmrot psots, cmoemtns, And uesrs form A Bolgger bolg.

# plugin
source: Delete %s
bb_bb: Dletee %s

# plugin
source: Deactivate %s
bb_bb: Daetcvitae %s

# plugin
source: Network Deactivate %s
bb_bb: Nteowrk Daetcvitae %s
