Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: Please provide the following information. Don&#8217;t worry, you can always change these settings later.
bb_bb: Pelsae porivde thE flooliwng ifnroamiton. Don&#8217;t wrory, yOU cAn awlyas cahgne tehse steitgns ltaer.

source: Success!
bb_bb: Scuecss!

source: Add New Link
bb_bb: Add NEw Lnik

source: %s link deleted.
bb_bb: %s lnik dleteed.

source: Search Links
bb_bb: Saecrh Lniks

source: No links found.
bb_bb: NO lniks fuond.

source: Link not found.
bb_bb: Lnik nOt fuond.

source: WordPress &rsaquo; Database Repair
bb_bb: WroPderss &rsaquo; Dtabasae Rpeiar

source: Some database problems could not be repaired. Please copy-and-paste the following list of errors to the <a href="%s">WordPress support forums</a> to get additional assistance.
bb_bb: Smoe dtabasae porlbmes cuold nOt bE rpeiaerd. Pelsae cpoy-And-psate thE flooliwng lsit Of errros tO thE <a href="%s">WordPress spuoprt forums</a> tO gEt addtioianl asssiatcne.

source: Repair Database
bb_bb: Rpeiar Dtabasae

source: Upload New Media
bb_bb: Ulpaod NEw Mdeia

source: You attempted to edit an attachment that doesn&#8217;t exist. Perhaps it was deleted?
bb_bb: YOU attmetped tO eidt An attcamhnet taht doesn&#8217;t eixst. Preahps It wAs dleteed?

source: Update Media
bb_bb: Udptae Mdeia

source: Library
bb_bb: Lbiarry

source: Comments %s
bb_bb: Cmoemtns %s

source: Profile
bb_bb: Porifle

# settings screen
source: General
bb_bb: Gnereal

source: Writing
bb_bb: Wiritng

source: Reading
bb_bb: Raeidng

source: Privacy
bb_bb: Piravcy

source: Permalinks
bb_bb: Preamilkns

source: Multisite support is not enabled.
bb_bb: Mluitiste spuoprt Is nOt eanlbed.

source: Visit
bb_bb: Vsiit

source: Update Themes
bb_bb: Udptae Tehems

source: No users found.
bb_bb: NO uesrs fuond.

source: Discussion Settings
bb_bb: Dsiucssoin Steitgns

source: Other comment settings
bb_bb: Ohter cmoemnt steitgns

source: Users must be registered and logged in to comment
bb_bb: Uesrs msut bE rgesieterd And lgoegd In tO cmoemnt

source: Enable threaded (nested) comments %s levels deep
bb_bb: Eanlbe trhaeedd (nseetd) cmoemtns %s lveles deep

source: last
bb_bb: lsat

source: first
bb_bb: frist

source: Break comments into pages with %1$s top level comments per page and the %2$s page displayed by default
bb_bb: Berak cmoemtns itno pgaes wtih %1$s tOp lveel cmoemtns pEr pgae And thE %2$s pgae dsilpyaed by dfeualt

source: older
bb_bb: odler

source: newer
bb_bb: nweer

source: Comments should be displayed with the %s comments at the top of each page
bb_bb: Cmoemtns sohlud bE dsilpyaed wtih thE %s cmoemtns At thE tOp Of ecah pgae

source: Anyone posts a comment
bb_bb: Aynnoe psots A cmoemnt

source: A comment is held for moderation
bb_bb: A cmoemnt Is hled fOr mdoretaoin

source: Before a comment appears
bb_bb: Bferoe A cmoemnt appaers

source: Comment author must have a previously approved comment
bb_bb: Cmoemnt atuohr msut hvae A perivuolsy apporevd cmoemnt

source: Comment Moderation
bb_bb: Cmoemnt Mdoretaoin

source: Hold a comment in the queue if it contains %s or more links. (A common characteristic of comment spam is a large number of hyperlinks.)
bb_bb: Hlod A cmoemnt In thE qeuue If It cnoatnis %s Or mroe lniks. (A cmoomn cahartcresiitc Of cmoemnt sapm Is A lrage nmuebr Of hpyreilkns.)

source: Avatars
bb_bb: Aavatrs

source: Avatar Display
bb_bb: Aavatr Dsilpay

source: Show Avatars
bb_bb: Sohw Aavatrs

source: Maximum Rating
bb_bb: Mxamium Rtanig

source: G &#8212; Suitable for all audiences
bb_bb: G &#8212; Siuatlbe fOr All adueicnes

source: PG &#8212; Possibly offensive, usually for audiences 13 and above
bb_bb: PG &#8212; Psoislby offneisve, uuslaly fOr adueicnes 13 And aobve

source: R &#8212; Intended for adult audiences above 17
bb_bb: R &#8212; Itnneedd fOr audlt adueicnes aobve 17

source: X &#8212; Even more mature than above
bb_bb: X &#8212; Eevn mroe mtarue tahn aobve

source: Default Avatar
bb_bb: Dfeualt Aavatr

source: Blank
bb_bb: Balnk

source: Gravatar Logo
bb_bb: Garavatr Lgoo

source: Identicon (Generated)
bb_bb: Iedtncion (Gneretaed)

source: Wavatar (Generated)
bb_bb: Wvataar (Gneretaed)

source: MonsterID (Generated)
bb_bb: MnotsreID (Gneretaed)

source: General Settings
bb_bb: Gnereal Steitgns

source: Membership
bb_bb: Mmeebsrihp

source: Anyone can register
bb_bb: Aynnoe cAn rgesietr

source: New User Default Role
bb_bb: NEw Uesr Dfeualt Rloe

source: Timezone
bb_bb: Tmizenoe

source: This timezone is currently in standard time.
bb_bb: Tihs tmizenoe Is cruertnly In satdnrad tmie.

source: Custom:
bb_bb: Csuotm:

source: Week Starts On
bb_bb: Week Sattrs On

source: Media Settings
bb_bb: Mdeia Steitgns

source: Image sizes
bb_bb: Iamge szies

source: Thumbnail size
bb_bb: Tuhbmanil szie

source: Crop thumbnail to exact dimensions (normally thumbnails are proportional)
bb_bb: Corp tuhbmanil tO eaxct dmineisnos (nroamlly tuhbmanlis ArE poroptroianl)

source: Medium size
bb_bb: Mdeuim szie

source: Max Width
bb_bb: MAx Wdith

source: Max Height
bb_bb: MAx Hiehgt

source: Large size
bb_bb: Lrage szie

source: Uploading Files
bb_bb: Ulpaoidng Flies

source: Store uploads in this folder
bb_bb: Sotre ulpaods In tihs floedr

source: Full URL path to files
bb_bb: Flul URL ptah tO flies

source: Configuring this is optional. By default, it should be blank.
bb_bb: Cnoifugirng tihs Is otpoianl. By dfeualt, It sohlud bE balnk.

source: Permalink Settings
bb_bb: Preamilnk Steitgns

source: Permalink structure updated.
bb_bb: Preamilnk srtcuutre udptaed.

source: Day and name
bb_bb: DAy And nmae

source: Month and name
bb_bb: Mnoth And nmae

source: Numeric
bb_bb: Nmureic

source: Custom Structure
bb_bb: Csuotm Srtcuutre

source: Optional
bb_bb: Otpoianl

source: Category base
bb_bb: Ctageroy bsae

source: Tag base
bb_bb: TAg bsae

source: Reading Settings
bb_bb: Raeidng Steitgns

source: A <a href="%s">static page</a> (select below)
bb_bb: A <a href="%s">static page</a> (slecet bleow)

source: Posts page: %s
bb_bb: Psots pgae: %s

source: <strong>Warning:</strong> these pages should not be the same!
bb_bb: <strong>Warning:</strong> tehse pgaes sohlud nOt bE thE smae!

source: Blog pages show at most
bb_bb: Bolg pgaes sohw At msot

source: Syndication feeds show the most recent
bb_bb: Snyidaciton feeds sohw thE msot rcenet

source: Full text
bb_bb: Flul txet

source: Summary
bb_bb: Smuamry

source: Encoding for pages and feeds
bb_bb: Ecndonig fOr pgaes And feeds

source: Writing Settings
bb_bb: Wiritng Steitgns

source: Formatting
bb_bb: Froamttnig

source: Convert emoticons like <code>:-)</code> and <code>:-P</code> to graphics on display
bb_bb: Cnoevrt eomitocns lkie <code>:-)</code> And <code>:-P</code> tO garhpcis On dsilpay

source: WordPress should correct invalidly nested XHTML automatically
bb_bb: WroPderss sohlud croerct ivnladily nseetd XTHML atumotacilaly

source: Default Post Category
bb_bb: Dfeualt Psot Ctageroy

source: Default Link Category
bb_bb: Dfeualt Lnik Ctageroy

source: Mail Server
bb_bb: Mial Sreevr

source: Port
bb_bb: Prot

source: Login Name
bb_bb: Lgoin Nmae

source: Default Mail Category
bb_bb: Dfeualt Mial Ctageroy

source: Update Services
bb_bb: Udptae Sreivecs

source: All Settings
bb_bb: All Steitgns

source: Edit Plugins
bb_bb: Eidt Puligns

source: Files of this type are not editable.
bb_bb: Flies Of tihs tpye ArE nOt eidatlbe.

source: File edited successfully.
bb_bb: Flie eidetd scuecssuflly.

source: Select plugin to edit:
bb_bb: Slecet pulign tO eidt:

source: Plugin Files
bb_bb: Pulign Flies

source: Documentation:
bb_bb: Dcomuneatiton:

source: Update File
bb_bb: Udptae Flie

# Plugin Installer
source: Featured
bb_bb: Faeuterd

# Plugin Installer
source: Popular
bb_bb: Ppoluar

source: Plugins extend and expand the functionality of WordPress. Once a plugin is installed, you may activate it or deactivate it here.
bb_bb: Puligns etxned And epxnad thE fnutcoianilty Of WroPderss. Ocne A pulign Is isnatlled, yOU mAy atcvitae It Or daetcvitae It hree.

source: Plugin could not be activated because it triggered a <strong>fatal error</strong>.
bb_bb: Pulign cuold nOt bE atcvitaed bceuase It tirggreed A <strong>fatal error</strong>.

source: Plugin could not be deleted due to an error: %s
bb_bb: Pulign cuold nOt bE dleteed dUE tO An error: %s

source: Network Deactivate
bb_bb: Nteowrk Daetcvitae

source: Network Activate
bb_bb: Nteowrk Atcvitae

source: Visit plugin site
bb_bb: Vsiit pulign stie

source: Clear List
bb_bb: Celar Lsit

source: Active <span class="count">(%s)</span>
bb_bb: Atcvie <span class="count">(%s)</span>

source: Recently Active <span class="count">(%s)</span>
bb_bb: Rcenelty Atcvie <span class="count">(%s)</span>

source: Inactive <span class="count">(%s)</span>
bb_bb: Iantcvie <span class="count">(%s)</span>

source: No plugins found.
bb_bb: NO puligns fuond.

source: You attempted to edit an item that doesn&#8217;t exist. Perhaps it was deleted?
bb_bb: YOU attmetped tO eidt An ietm taht doesn&#8217;t eixst. Preahps It wAs dleteed?

source: Edit Themes
bb_bb: Eidt Tehems

source: Select theme to edit:
bb_bb: Slecet tehme tO eidt:

source: Theme deleted.
bb_bb: Tehme dleteed.

source: Current Theme
bb_bb: Cruernt Tehme

source: You are about to delete this theme '%s' 'Cancel' to stop, 'OK' to delete.
bb_bb: YOU ArE aobut tO dletee tihs tehme '%s' 'Cnaecl' tO sotp, 'OK' tO dletee.

source: Broken Themes
bb_bb: Borekn Tehems

source: Hide this update
bb_bb: Hdie tihs udptae

source: Bring back this update
bb_bb: Birng bcak tihs udptae

source: Show hidden updates
bb_bb: Sohw hdiedn udptaes

source: Hide hidden updates
bb_bb: Hdie hdiedn udptaes

source: Plugin Reactivation
bb_bb: Pulign Raetcvitaoin

source: Plugin reactivated successfully.
bb_bb: Pulign raetcvitaed scuecssuflly.

source: Plugin failed to reactivate due to a fatal error.
bb_bb: Pulign fiaeld tO raetcvitae dUE tO A ftaal error.

source: Installing Plugin: %s
bb_bb: Isnatllnig Pulign: %s

source: Upload Plugin
bb_bb: Ulpaod Pulign

source: Installing Theme: %s
bb_bb: Isnatllnig Tehme: %s

source: Upload Theme
bb_bb: Ulpaod Tehme

source: Always use https when visiting the admin
bb_bb: Awlyas UsE https wehn vsitinig thE amdin

source: User updated.
bb_bb: Uesr udptaed.

source: Personal Options
bb_bb: Preosanl Otpoins

source: Visual Editor
bb_bb: Vsiaul Eidotr

source: Disable the visual editor when writing
bb_bb: Dsibale thE vsiaul eidotr wehn wiritng

source: Enable keyboard shortcuts for comment moderation.
bb_bb: Eanlbe kyeobrad sohtructs fOr cmoemnt mdoretaoin.

source: First Name
bb_bb: Frist Nmae

source: Last Name
bb_bb: Lsat Nmae

source: Nickname
bb_bb: Ncinkmae

source: Display name publicly as
bb_bb: Dsilpay nmae pbuillcy As

source: Contact Info
bb_bb: Cnoatct Ifno

source: About Yourself
bb_bb: Aobut Yuosrlef

source: About the user
bb_bb: Aobut thE uesr

source: Biographical Info
bb_bb: Boirgpaihacl Ifno

source: Share a little biographical information to fill out your profile. This may be shown publicly.
bb_bb: Sahre A ltilte boirgpaihacl ifnroamiton tO flil OUt yuor porifle. Tihs mAy bE sohwn pbuillcy.

source: New Password
bb_bb: NEw Psawsrod

source: Type your new password again.
bb_bb: Tpye yuor nEw psawsrod aagin.

source: Additional Capabilities
bb_bb: Addtioianl Cpabalitieis

source: Update Profile
bb_bb: Udptae Porifle

source: Update User
bb_bb: Udptae Uesr

source: Delete Users
bb_bb: Dletee Uesrs

source: There are no valid users selected for deletion.
bb_bb: Tehre ArE nO vlaid uesrs sleceetd fOr dleteoin.

source: New user created.
bb_bb: NEw uesr certaed.

source: The current user&#8217;s role must have user editing capabilities.
bb_bb: ThE cruernt user&#8217;s rloe msut hvae uesr eiditng cpabalitieis.

source: Other user roles have been changed.
bb_bb: Ohter uesr rloes hvae been cahgned.

source: You can&#8217;t delete the current user.
bb_bb: YOU can&#8217;t dletee thE cruernt uesr.

source: Other users have been deleted.
bb_bb: Ohter uesrs hvae been dleteed.

source: Change role to&hellip;
bb_bb: Cahgne rloe to&hellip;

source: Change
bb_bb: Cahgne

source: Inactive Widgets
bb_bb: Iantcvie Wdiegts

source: Widget %s
bb_bb: Wdiegt %s

source: Select both the sidebar for this widget and the position of the widget in that sidebar.
bb_bb: Slecet btoh thE sdibear fOr tihs wdiegt And thE psotioin Of thE wdiegt In taht sdibear.

source: Position
bb_bb: Psotioin

source: Save Widget
bb_bb: Svae Wdiegt

source: Changes saved.
bb_bb: Cahgnes svaed.

source: Error while saving.
bb_bb: Error wihle svanig.

source: Error in displaying the widget settings form.
bb_bb: Error In dsilpyanig thE wdiegt steitgns from.

source: Available Widgets
bb_bb: Aavlibale Wdiegts

source: Drag widgets here to remove them from the sidebar but keep their settings.
bb_bb: Darg wdiegts hree tO rmevoe tehm form thE sdibear bUt keep tehir steitgns.

source: Categories:
bb_bb: Ctageroeis:

source: Version: %s
bb_bb: Vreison: %s

source: Tags:
bb_bb: Tgas:

source: Yes, delete these files
bb_bb: YEs, dletee tehse flies

source: No, return me to the plugin list
bb_bb: NO, rterun mE tO thE pulign lsit

source: If something goes wrong with a plugin and you can&#8217;t use WordPress, delete or rename that file in the %s directory and it will be automatically deactivated.
bb_bb: If smoteihng geos worng wtih A pulign And yOU can&#8217;t UsE WroPderss, dletee Or rnemae taht flie In thE %s driceotry And It wlil bE atumotacilaly daetcvitaed.

source: Media file permanently deleted.
bb_bb: Mdeia flie preamentnly dleteed.

source: Sorry, you are not allowed to edit this attachment.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt tihs attcamhnet.

source: Sorry, you are not allowed to edit this item.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt tihs ietm.

source: Sorry, you are not allowed to delete these items.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tehse ietms.

source: Your WordPress database is already up to date!
bb_bb: Yuor WroPderss dtabasae Is arlaedy Up tO dtae!

source: If you temporarily make your %s file writable for us to generate rewrite rules automatically, do not forget to revert the permissions after rule has been saved.
bb_bb: If yOU tmeoparirly mkae yuor %s flie wiratlbe fOr Us tO gneretae rweirte rlues atumotacilaly, dO nOt froegt tO rveret thE preimssoins atfer thE rlue hAs been svaed.

source: If you temporarily make your site&#8217;s root directory writable for us to generate the %s file automatically, do not forget to revert the permissions after the file has been created.
bb_bb: If yOU tmeoparirly mkae yuor site&#8217;s root driceotry wiratlbe fOr Us tO gneretae thE %s flie atumotacilaly, dO nOt froegt tO rveret thE preimssoins atfer thE flie hAs been certaed.

source: Privacy Settings
bb_bb: Piravcy Steitgns

source: Welcome to %s. This is your first post. Edit or delete it, then start writing!
bb_bb: Wleocme tO %s. Tihs Is yuor frist psot. Eidt Or dletee It, tehn satrt wiritng!

source: Compare Revisions of &#8220;%s&#8221;
bb_bb: Cmoapre rvesioins Of &#8220;%s&#8221;

source: [%s] Joining Confirmation
bb_bb: [%s] Jioinng Cnoifmrtaoin

source: Comment author must fill out name and email
bb_bb: Cmoemnt atuohr msut flil OUt nmae And eamil

source: Double-check your email address before continuing.
bb_bb: Duolbe-cehck yuor eamil adderss bferoe cnoitunnig.

source: Email me whenever
bb_bb: Eamil mE wehenevr

source: For users without a custom avatar of their own, you can either display a generic logo or a generated one based on their email address.
bb_bb: FOr uesrs wtiohut A csuotm aavatr Of tehir Own, yOU cAn etiehr dsilpay A gnereic lgoo Or A gneretaed OnE bsaed On tehir eamil adderss.

source: Invitation email sent to new user. A confirmation link must be clicked before their account is created.
bb_bb: Ivntitaoin eamil snet tO nEw uesr. A cnoifmrtaoin lnik msut bE cilkced bferoe tehir accuont Is certaed.

source: Post via email
bb_bb: Psot vIA eamil

source: Skip Confirmation Email
bb_bb: Sikp Cnoifmrtaoin Eamil

source: Your Email
bb_bb: Yuor Eamil

source: Edit user
bb_bb: Eidt uesr

source: Compatibility with WordPress %s: Unknown
bb_bb: Cmoapitibilty wtih WroPderss %s: uknonwn

source: Compatibility with WordPress %s: 100%% (according to its author)
bb_bb: Cmoapitibilty wtih WroPderss %s: 100%% (accroidng tO Its atuohr)

source: Are you sure you want to delete these files?
bb_bb: ArE yOU srue yOU wnat tO dletee tehse flies?

source: Automatically close comments on posts older than %s days
bb_bb: Atumotacilaly colse cmoemtns On psots odler tahn %s dyas

source: These settings may be overridden for individual posts.
bb_bb: Tehse steitgns mAy bE oevrrdiedn fOr idnvidiaul psots.

source: Media file restored from the Trash.
bb_bb: Mdeia flie rseoterd form thE BIn.

source: Media file moved to the Trash.
bb_bb: Mdeia flie mvoed tO thE BIn.

source: Permalink structure updated. Remove write access on %s file now!
bb_bb: Preamilnk srtcuutre udptaed. Rmevoe wirte accses On %s flie nOw!

source: <strong>Error</strong>: Please enter an email address.
bb_bb: <strong>Error</strong>: pelsae etner An eamil adderss.

source: <strong>Error</strong>: Passwords may not contain the character "\".
bb_bb: <strong>Error</strong>: psawsrods mAy nOt cnoatin thE cahartcer "\".

source: <strong>Error</strong>: Please enter a password.
bb_bb: <strong>Error</strong>: pelsae etner A psawsrod.

source: This theme is already installed.
bb_bb: Tihs tehme Is arlaedy isnatlled.

source: When a comment contains any of these words in its content, author name, URL, email, IP address, or browser&#8217;s user agent string, it will be held in the <a href="edit-comments.php?comment_status=moderated">moderation queue</a>. One word or IP address per line. It will match inside words, so &#8220;press&#8221; will match &#8220;WordPress&#8221;.
bb_bb: Wehn A cmoemnt cnoatnis Any Of tehse wrods In Its cnoetnt, atuohr nmae, URL, eamil, IP adderss, Or browser&#8217;s uesr aegnt srtnig, It wlil bE hled In thE <a href="edit-comments.php?comment_status=moderated">moderation queue</a>. OnE wrod Or IP adderss pEr lnie. It wlil mtach isndie wrods, sO &#8220;press&#8221; wlil mtach &#8220;WordPress&#8221;.

source: When a comment contains any of these words in its content, author name, URL, email, IP address, or browser&#8217;s user agent string, it will be put in the Trash. One word or IP address per line. It will match inside words, so &#8220;press&#8221; will match &#8220;WordPress&#8221;.
bb_bb: Wehn A cmoemnt cnoatnis Any Of tehse wrods In Its cnoetnt, atuohr nmae, URL, eamil, IP adderss, Or browser&#8217;s uesr aegnt srtnig, It wlil bE pUt In thE BIn. OnE wrod Or IP adderss pEr lnie. It wlil mtach isndie wrods, sO &#8220;press&#8221; wlil mtach &#8220;WordPress&#8221;.

source: To post to WordPress by email, you must set up a secret email account with POP3 access. Any mail received at this address will be posted, so it&#8217;s a good idea to keep this address very secret. Here are three random strings you could use: %1$s, %2$s, %3$s.
bb_bb: TO psot tO WroPderss by eamil, yOU msut sEt Up A sceert eamil accuont wtih POP3 accses. Any mial rceieevd At tihs adderss wlil bE psoetd, sO it&#8217;s A good ieda tO keep tihs adderss vrey sceert. Hree ArE trhee rnaodm srtnigs yOU cuold UsE: %1$s, %2$s, %3$s.

source: Installing plugin from uploaded file: %s
bb_bb: Isnatllnig pulign form ulpaoedd flie: %s

source: Installing theme from uploaded file: %s
bb_bb: Isnatllnig tehme form ulpaoedd flie: %s

source: If you have a theme in a .zip format, you may install or update it by uploading it here.
bb_bb: If yOU hvae A tehme In A .zIp froamt, yOU mAy isnatll Or udptae It by ulpaoidng It hree.

source: Installation failed.
bb_bb: Isnatlltaoin fiaeld.

source: Empty Trash
bb_bb: Epmty BIn

# verb
source: Trash
bb_bb: BIn

source: neighbor
bb_bb: niehgobur

source: You are about to approve the following comment:
bb_bb: YOU ArE aobut tO apporve thE flooliwng cmoemnt:

source: Unknown action.
bb_bb: Uknonwn atcoin.

source: Custom Background
bb_bb: Csuotm Bcagkornud

source: Background updated. <a href="%s">Visit your site</a> to see how it looks.
bb_bb: Bcagkornud udptaed. <a href="%s">Visit yuor site</a> tO sEE hOw It looks.

source: Choose an image from your computer:
bb_bb: Cohsoe An iamge form yuor cmoupetr:

source: Custom Header
bb_bb: Csuotm Haeedr

source: Header updated. <a href="%s">Visit your site</a> to see how it looks.
bb_bb: Haeedr udptaed. <a href="%s">Visit yuor site</a> tO sEE hOw It looks.

source: Image Processing Error
bb_bb: Iamge Porecssnig Error

source: Choose the part of the image you want to use as your header.
bb_bb: Cohsoe thE prat Of thE iamge yOU wnat tO UsE As yuor haeedr.

source: Edit &#8220;%s&#8221;
bb_bb: Eidt &#8220;%s&#8221;

source: View &#8220;%s&#8221;
bb_bb: Veiw &#8220;%s&#8221;

source: Unpublished
bb_bb: Upnbuilhsed

source: (Unattached)
bb_bb: (Uanttcaehd)

source: Attach
bb_bb: Attcah

source: %s comment marked as spam.
bb_bb: %s cmoemnt mraekd As sapm.

source: Approved
bb_bb: Apporevd

source: Search Comments
bb_bb: Saecrh Cmoemtns

source: Unapprove
bb_bb: Uanpporve

source: Approve
bb_bb: Apporve

source: Pings
bb_bb: Pnigs

source: Filter
bb_bb: Flietr

source: Empty Spam
bb_bb: Epmty Sapm

source: No comments found.
bb_bb: NO cmoemtns fuond.

source: Custom field updated.
bb_bb: Csuotm feild udptaed.

source: Custom field deleted.
bb_bb: Csuotm feild dleteed.

source: Post saved.
bb_bb: Psot svaed.

source: Send Trackbacks
bb_bb: Sned Tarkcabkcs

source: Custom Fields
bb_bb: Csuotm Feidls

source: Last edited by %1$s on %2$s at %3$s
bb_bb: Lsat eidetd by %1$s On %2$s At %3$s

source: Last edited on %1$s at %2$s
bb_bb: Lsat eidetd On %1$s At %2$s

source: Update Comment
bb_bb: Udptae Cmoemnt

source: The &#8220;slug&#8221; is the URL-friendly version of the name. It is usually all lowercase and contains only letters, numbers, and hyphens.
bb_bb: ThE &#8220;slug&#8221; Is thE URL-firneldy vreison Of thE nmae. It Is uuslaly All lworeacse And cnoatnis olny lteetrs, nmuebrs, And hpyehns.

source: The description is not prominent by default; however, some themes may show it.
bb_bb: ThE dsercpiiton Is nOt porimennt by dfeualt; hwoveer, smoe tehems mAy sohw It.

source: <a href="%s">Links</a> / Edit Link
bb_bb: <a href="%s">Links</a> / Eidt Lnik

source: Update Link
bb_bb: Udptae Lnik

source: <a href="%s">Links</a> / Add New Link
bb_bb: <a href="%s">Links</a> / Add NEw Lnik

source: Link added.
bb_bb: Lnik added.

source: Example: Nifty blogging software
bb_bb: Eaxpmle: Nfity bolggnig sfowtrae

source: Web Address
bb_bb: WEb Adderss

source: This will be shown when someone hovers over the link in the blogroll, or optionally below the link.
bb_bb: Tihs wlil bE sohwn wehn smooene hvores oevr thE lnik In thE bolrglol, Or otpoianlly bleow thE lnik.

source: The name is how it appears on your site.
bb_bb: ThE nmae Is hOw It appaers On yuor stie.

source: Categories, unlike tags, can have a hierarchy. You might have a Jazz category, and under that have children categories for Bebop and Big Band. Totally optional.
bb_bb: Ctageroeis, ulnkie tgas, cAn hvae A heiarcrhy. YOU mgiht hvae A Jzaz ctageroy, And udner taht hvae cihdlern ctageroeis fOr Bbeop And BIg Bnad. Ttolaly otpoianl.

source: Item deleted.
bb_bb: Ietm dleteed.

source: Item updated.
bb_bb: Ietm udptaed.

source: Item not added.
bb_bb: Ietm nOt added.

source: Items deleted.
bb_bb: Ietms dleteed.

source: %s post updated.
bb_bb: %s psot udptaed.

# posts
source: Mine <span class="count">(%s)</span>
bb_bb: Mnie <span class="count">(%s)</span>

source: Export
bb_bb: Epxrot

source: When you click the button below WordPress will create an XML file for you to save to your computer.
bb_bb: Wehn yOU cilck thE btuotn bleow WroPderss wlil certae An XML flie fOr yOU tO svae tO yuor cmoupetr.
