Repository: bobbingwide/oik-i18n
Catalog: bb_BB/admin-bb_BB.po
Languages: bb_bb

source: This format, which we call WordPress eXtended RSS or WXR, will contain your posts, pages, comments, custom fields, categories, and tags.
bb_bb: Tihs froamt, wihch wE clal WroPderss etXneedd RSS Or WXR, wlil cnoatin yuor psots, pgaes, cmoemtns, csuotm feidls, ctageroeis, And tgas.

source: Download Export File
bb_bb: Dwolnaod Epxrot Flie

source: No importers are available.
bb_bb: NO ipmroetrs ArE aavlibale.

source: Blogger
bb_bb: Bolgger

source: LiveJournal
bb_bb: LviJeuonral

source: Movable Type and TypePad
bb_bb: Mvobale Tpye And TpyPead

source: Changing to %s
bb_bb: Cahgnnig tO %s

source: Found %s
bb_bb: Fuond %s

source: The ftp PHP extension is not available
bb_bb: ThE ftp PHP etxneison Is nOt aavlibale

source: FTP hostname is required
bb_bb: FTP hsontmae Is rqeiuerd

source: FTP username is required
bb_bb: FTP uesnrmae Is rqeiuerd

source: FTP password is required
bb_bb: FTP psawsrod Is rqeiuerd

source: Username/Password incorrect for %s
bb_bb: Uesnrmae/Psawsrod icnroerct fOr %s

source: The ssh2 PHP extension is not available
bb_bb: ThE ssh2 PHP etxneison Is nOt aavlibale

source: SSH2 hostname is required
bb_bb: SSH2 hsontmae Is rqeiuerd

source: SSH2 username is required
bb_bb: SSH2 uesnrmae Is rqeiuerd

source: SSH2 password is required
bb_bb: SSH2 psawsrod Is rqeiuerd

source: Public and Private keys incorrect for %s
bb_bb: Pbuilc And Piravte kyes icnroerct fOr %s

source: Unable to perform command: %s
bb_bb: Uanlbe tO preofrm cmoamnd: %s

source: Could not access filesystem.
bb_bb: Cuold nOt accses flisesyetm.

source: Filesystem error.
bb_bb: Flisesyetm error.

source: Unable to locate needed folder (%s).
bb_bb: Uanlbe tO lcotae neeedd floedr (%s).

source: Download failed.
bb_bb: Dwolnaod fiaeld.

source: Installing the latest version&#8230;
bb_bb: Isnatllnig thE ltaset version&#8230;

source: Destination folder already exists.
bb_bb: Dseitaniton floedr arlaedy eixtss.

source: Could not create directory.
bb_bb: Cuold nOt certae driceotry.

source: Incompatible Archive.
bb_bb: Icnmoapitlbe Acrihve.

source: Enabling Maintenance mode&#8230;
bb_bb: Eanlbnig Miatnnenace mode&#8230;

source: Disabling Maintenance mode&#8230;
bb_bb: Dsibailng Miatnnenace mode&#8230;

source: The plugin is at the latest version.
bb_bb: ThE pulign Is At thE ltaset vreison.

source: Unpacking the update&#8230;
bb_bb: Upncaikng thE update&#8230;

source: Removing the old version of the plugin&#8230;
bb_bb: Rmevonig thE Old vreison Of thE plugin&#8230;

source: Could not remove the old plugin.
bb_bb: Cuold nOt rmevoe thE Old pulign.

source: Unpacking the package&#8230;
bb_bb: Upncaikng thE package&#8230;

source: Installing the plugin&#8230;
bb_bb: Isnatllnig thE plugin&#8230;

source: Plugin installed successfully.
bb_bb: Pulign isnatlled scuecssuflly.

source: The theme is at the latest version.
bb_bb: ThE tehme Is At thE ltaset vreison.

source: Removing the old version of the theme&#8230;
bb_bb: Rmevonig thE Old vreison Of thE theme&#8230;

source: Could not remove the old theme.
bb_bb: Cuold nOt rmevoe thE Old tehme.

source: Installing the theme&#8230;
bb_bb: Isnatllnig thE theme&#8230;

source: Theme installed successfully.
bb_bb: Tehme isnatlled scuecssuflly.

source: WordPress is at the latest version.
bb_bb: WroPderss Is At thE ltaset vreison.

source: Could not copy files.
bb_bb: Cuold nOt cpoy flies.

source: Activate Plugin
bb_bb: Atcvitae Pulign

source: Successfully installed the theme <strong>%1$s %2$s</strong>.
bb_bb: Scuecssuflly isnatlled thE tehme <strong>%1$s %2$s</strong>.

source: Preview &#8220;%s&#8221;
bb_bb: Perivew &#8220;%s&#8221;

source: Please select a file
bb_bb: Pelsae slecet A flie

source: The uploaded file could not be moved to %s.
bb_bb: ThE ulpaoedd flie cuold nOt bE mvoed tO %s.

source: Right Now
bb_bb: Rgiht NOw

source: Other WordPress News
bb_bb: Ohter WroPderss Nwes

source: View all
bb_bb: Veiw All

source: Configure
bb_bb: Cnoifugre

source: Page
bb_bb: Pgae

source: Pending
bb_bb: Pneidng

source: Approve this comment
bb_bb: Apporve tihs cmoemnt

source: Unapprove this comment
bb_bb: Uanpporve tihs cmoemnt

source: Reply to this comment
bb_bb: Rpely tO tihs cmoemnt

source: Mark this comment as spam
bb_bb: Mrak tihs cmoemnt As sapm

# verb
source: Spam
bb_bb: Sapm

source: This widget requires JavaScript.
bb_bb: Tihs wdiegt rqeiuers JvaSarcpit.

source: Main Index Template
bb_bb: Mian Idnex Tmelptae

source: RTL Stylesheet
bb_bb: RTL Sytelhseet

source: Popup Comments
bb_bb: Ppoup Cmoemtns

source: Category Template
bb_bb: Ctageroy Tmelptae

source: Search Form
bb_bb: Saecrh From

source: Single Post
bb_bb: Snilge Psot

source: 404 Template
bb_bb: 404 Tmelptae

source: Links Template
bb_bb: Lniks Tmelptae

source: Theme Functions
bb_bb: Tehme Fnutcoins

source: Attachment Template
bb_bb: Attcamhnet Tmelptae

source: Image Attachment Template
bb_bb: Iamge Attcamhnet Tmelptae

source: Video Attachment Template
bb_bb: Vdieo Attcamhnet Tmelptae

source: Audio Attachment Template
bb_bb: Aduio Attcamhnet Tmelptae

source: Application Attachment Template
bb_bb: Appilaciton Attcamhnet Tmelptae

source: my-hacks.php (legacy hacks support)
bb_bb: my-hcaks.php (lgecay hcaks spuoprt)

source: .htaccess (for rewrite rules )
bb_bb: .hatccses (fOr rweirte rlues )

source: Comments Template
bb_bb: Cmoemtns Tmelptae

source: Popup Comments Template
bb_bb: Ppoup Cmoemtns Tmelptae

source: The uploaded file was only partially uploaded.
bb_bb: ThE ulpaoedd flie wAs olny praitlaly ulpaoedd.

source: No file was uploaded.
bb_bb: NO flie wAs ulpaoedd.

source: Missing a temporary folder.
bb_bb: Msiisng A tmeoparry floedr.

source: Failed to write file to disk.
bb_bb: Fiaeld tO wirte flie tO dsik.

source: File upload stopped by extension.
bb_bb: Flie ulpaod sotpped by etxneison.

source: Invalid form submission.
bb_bb: Ivnlaid from sbuimssoin.

source: Specified file failed upload test.
bb_bb: Sepicifed flie fiaeld ulpaod tset.

source: Invalid URL Provided.
bb_bb: Ivnlaid URL Porivedd.

source: Could not create Temporary file.
bb_bb: Cuold nOt certae Tmeoparry flie.

source: Could not retrieve file from archive.
bb_bb: Cuold nOt rteirvee flie form acrihve.

source: Could not extract file from archive.
bb_bb: Cuold nOt etxarct flie form acrihve.

source: Could not copy file.
bb_bb: Cuold nOt cpoy flie.

source: Empty archive.
bb_bb: Epmty acrihve.

source: FTPS (SSL)
bb_bb: FPTS (SSL)

source: Connection Information
bb_bb: Cnoentcoin Ifnroamiton

source: Hostname
bb_bb: Hsontmae

source: Authentication Keys
bb_bb: Atuehtncitaoin Kyes

source: Public Key:
bb_bb: Pbuilc KEy:

source: Private Key:
bb_bb: Piravte KEy:

source: Connection Type
bb_bb: Cnoentcoin Tpye

source: Proceed
bb_bb: Poreced

source: Image data does not exist. Please re-upload the image.
bb_bb: Iamge dtaa deos nOt eixst. Pelsae rE-ulpaod thE iamge.

source: Flip vertical
bb_bb: Filp vreitaclly

source: Flip horizontal
bb_bb: Filp hrozinoatlly

source: Scale Image
bb_bb: Sacle Iamge

source: Original dimensions %s
bb_bb: Oiriganl dmineisnos %s

source: Restore Original Image
bb_bb: Rseotre Oiriganl Iamge

source: Discard any changes and restore the original image.
bb_bb: Dsiacrd Any cahgnes And rseotre thE oiriganl iamge.

source: Previously edited copies of the image will not be deleted.
bb_bb: Perivuolsy eidetd cpoeis Of thE iamge wlil nOt bE dleteed.

source: Restore image
bb_bb: Rseotre iamge

source: Image Crop
bb_bb: Iamge Corp

source: Crop Aspect Ratio
bb_bb: Corp Apscet Rtaio

source: Crop Selection
bb_bb: Corp Sleceiton

source: Aspect ratio:
bb_bb: Apscet rtaio:

source: Selection:
bb_bb: Sleceiton:

source: Thumbnail Settings
bb_bb: Tuhbmanil Steitgns

source: Current thumbnail
bb_bb: Cruernt tuhbmanil

source: Apply changes to:
bb_bb: Apply cahgnes tO:

source: All image sizes
bb_bb: All iamge szies

source: All sizes except thumbnail
bb_bb: All szies ecxpet tuhbmanil

source: Cannot load image metadata.
bb_bb: Cnaont laod iamge mtedataa.

source: Cannot save image metadata.
bb_bb: Cnaont svae iamge mtedataa.

source: Image metadata is inconsistent.
bb_bb: Iamge mtedataa Is icnnoistsnet.

source: Image restored successfully.
bb_bb: Iamge rseoterd scuecssuflly.

source: Unable to create new image.
bb_bb: Uanlbe tO certae nEw iamge.

source: Error while saving the scaled image. Please reload the page and try again.
bb_bb: Error wihle svanig thE saceld iamge. Pelsae rleaod thE pgae And try aagin.

source: Nothing to save, the image has not changed.
bb_bb: Ntoihng tO svae, thE iamge hAs nOt cahgned.

source: Unable to save the image.
bb_bb: Uanlbe tO svae thE iamge.

source: Image saved
bb_bb: Iamge svaed

source: From Computer
bb_bb: Form Cmoupetr

source: From URL
bb_bb: Form URL

source: Gallery (%s)
bb_bb: Glaelry (%s)

source: Uploads
bb_bb: Ulpaods

source: WordPress
bb_bb: WroPderss

source: File URL
bb_bb: Flie URL

source: Alt text for the image, e.g. &#8220;The Mona Lisa&#8221;
bb_bb: Alt txet fOr thE iamge, E.g. &#8220;The Mnoa Lisa&#8221;

source: Empty Title filled from filename.
bb_bb: Epmty Ttile flield form flinemae.

source: Location of the uploaded file.
bb_bb: Lcotaoin Of thE ulpaoedd flie.

source: Show
bb_bb: Sohw

source: Hide
bb_bb: Hdie

source: Upload date:
bb_bb: Ulpaod dtae:

source: Insert into Post
bb_bb: Isnret itno Psot

source: Add media files from your computer
bb_bb: Add mdeia flies form yuor cmoupetr

source: Save all changes
bb_bb: Svae All cahgnes

source: All Tabs:
bb_bb: All Tbas:

source: Sort Order:
bb_bb: Srot Odrer:

source: Ascending
bb_bb: Acsneidng

source: Descending
bb_bb: Dseecdnnig

source: Link thumbnails to:
bb_bb: Lnik tuhbmanlis tO:

source: Image File
bb_bb: Iamge Flie

source: Order images by:
bb_bb: Odrer iamegs by:

source: Menu order
bb_bb: Mneu odrer

source: Date/Time
bb_bb: Dtae/Tmie

source: Random
bb_bb: Rnaodm

source: Order:
bb_bb: Odrer:

source: Gallery columns:
bb_bb: Glaelry clomuns:

source: Update gallery settings
bb_bb: Udptae glaelry steitgns

source: Search Media
bb_bb: Saecrh Mdeia

source: All Types
bb_bb: All Tpyes

source: Filter &#187;
bb_bb: Flietr &#187;

source: Image Caption
bb_bb: Iamge Cpaiton

source: Link Image To:
bb_bb: Lnik Iamge TO:

source: Link to image
bb_bb: Lnik tO iamge

source: Link text, e.g. &#8220;Ransom Demands (PDF)&#8221;
bb_bb: Lnik txet, E.g. &#8220;Ransom Dmenads (PDF)&#8221;

source: Preview Changes
bb_bb: Perivew Cahgnes

source: Status:
bb_bb: Satuts:

source: Stick this post to the front page
bb_bb: Sitck tihs psot tO thE fornt pgae

source: Publish <b>immediately</b>
bb_bb: Pbuilsh <b>immediately</b>

source: + Add New Category
bb_bb: + Add NEw Ctageroy

source: New category name
bb_bb: NEw ctageroy nmae

source: Already pinged:
bb_bb: Arlaedy pniegd:

source: Send trackbacks to:
bb_bb: Sned tarkcabkcs tO:

source: Separate multiple URLs with spaces
bb_bb: Speratae mluitlpe ULRs wtih sapecs

source: Show comments
bb_bb: Sohw cmoemtns

source: Parent
bb_bb: Pranet

source: Main Page (no parent)
bb_bb: Mian Pgae (nO pranet)

source: Visit Link
bb_bb: Vsiit Lnik

source: Keep this link private
bb_bb: Keep tihs lnik piravte

source: You are about to delete this link '%s' 'Cancel' to stop, 'OK' to delete.
bb_bb: YOU ArE aobut tO dletee tihs lnik '%s' 'Cnaecl' tO sotp, 'OK' tO dletee.

source: <code>_blank</code> &mdash; new window or tab.
bb_bb: <code>_blank</code> &mdash; nEw wniodw Or tAb.

source: <code>_top</code> &mdash; current window or tab, with no frames.
bb_bb: <code>_top</code> &mdash; cruernt wniodw Or tAb, wtih nO farems.

source: <code>_none</code> &mdash; same window or tab.
bb_bb: <code>_none</code> &mdash; smae wniodw Or tAb.

source: Choose the target frame for your link.
bb_bb: Cohsoe thE traegt farme fOr yuor lnik.

source: identity
bb_bb: iedtntiy

source: another web address of mine
bb_bb: aonhter wEb adderss Of mnie

source: friendship
bb_bb: firnesdihp

source: contact
bb_bb: cnoatct

source: acquaintance
bb_bb: aqcauniatcne

source: friend
bb_bb: firned

source: none
bb_bb: nnoe

source: physical
bb_bb: pyhisacl

source: professional
bb_bb: porefssoianl

source: colleague
bb_bb: cloelgaue

source: geographical
bb_bb: goergpaihacl

source: co-resident
bb_bb: cO-rsedinet

source: family
bb_bb: fmaliy

source: child
bb_bb: cihld

source: parent
bb_bb: pranet

source: co-worker
bb_bb: cO-wroekr

source: sibling
bb_bb: sbiilng

source: spouse
bb_bb: sopsue

source: romantic
bb_bb: rmonaitc

source: muse
bb_bb: msue

source: crush
bb_bb: cursh

source: date
bb_bb: dtae

source: sweetheart
bb_bb: sewteehrat

source: Image Address
bb_bb: Iamge Adderss

source: RSS Address
bb_bb: RSS Adderss

source: Notes
bb_bb: Ntoes

source: Rating
bb_bb: Rtanig

source: (Leave at 0 for no rating.)
bb_bb: (Laeve At 0 fOr nO rtanig.)

source: Popular tags
bb_bb: Ppoluar tgas

source: You may also browse based on the most popular tags in the Plugin Directory:
bb_bb: YOU mAy aslo borswe bsaed On thE msot ppoluar tgas In thE Pulign Driceotry:

source: Search Plugins
bb_bb: Saecrh Puligns

source: Plugin zip file
bb_bb: Pulign zIp flie

source: Install Now
bb_bb: Isnatll NOw

source: (based on %s rating)
bb_bb: (bsaed On %s rtanig)

source: Install Update Now
bb_bb: Isnatll Udptae NOw

source: Newer Version (%s) Installed
bb_bb: Nweer Vreison (%s) Isnatlled

source: Latest Version Installed
bb_bb: Ltaset Vreison Isnatlled

source: Last Updated:
bb_bb: Lsat Udptaed:

source: %s or higher
bb_bb: %s Or hgiehr

source: Compatible up to:
bb_bb: Cmoapitlbe Up tO:

source: WordPress.org Plugin Page &#187;
bb_bb: WroPderss.Org Pulign Pgae &#187;

source: Average Rating
bb_bb: Aevarge Rtanig

source: The plugin generated unexpected output.
bb_bb: ThE pulign gneretaed uenpxceetd otuupt.

source: One of the plugins is invalid.
bb_bb: OnE Of thE puligns Is ivnlaid.

source: Invalid plugin path.
bb_bb: Ivnlaid pulign ptah.

source: Plugin file does not exist.
bb_bb: Pulign flie deos nOt eixst.

source: The plugin does not have a valid header.
bb_bb: ThE pulign deos nOt hvae A vlaid haeedr.

source: Auto Draft
bb_bb: Atuo Darft

source: Permalink:
bb_bb: Preamilnk:

source: Change Permalinks
bb_bb: Cahgne Preamilkns

source: Just another WordPress site
bb_bb: Jsut aonhter WroPderss stie

source: Just another %s site
bb_bb: Jsut aonhter %s stie

source: Warning! Wildcard DNS may not be configured correctly!
bb_bb: Wrainng! Wlicdrad DNS mAy nOt bE cnoifugerd croertcly!

source: Quick Edit
bb_bb: Qiuck Eidt

# column name
source: Title
bb_bb: Ttile

# column name
source: File
bb_bb: Flie

# column name
source: Date
bb_bb: Dtae

# column name
source: Comment
bb_bb: Cmoemnt

source: Relationship
bb_bb: Rletaoisnihp

source: Visible
bb_bb: Vsibile

source: Bulk Edit
bb_bb: Bluk Eidt

source: &mdash; No Change &mdash;
bb_bb: &mdash; NO Cahgne &mdash;

source: Allow Comments
bb_bb: Allow Cmoemtns

source: Allow Pings
bb_bb: Allow Pnigs

source: Sticky
bb_bb: Sitkcy

source: Not Sticky
bb_bb: NOt Sitkcy

source: Make this post sticky
bb_bb: Mkae tihs psot sitkcy

source: Missed schedule
bb_bb: Msiesd shcdelue

source: Reply to Comment
bb_bb: Rpely tO Cmoemnt

source: Submit Reply
bb_bb: Sbuimt Rpely

source: Comment by %s marked as spam.
bb_bb: Cmoemnt by %s mraekd As sapm.

source: Value
bb_bb: Vlaue

source: Add New Custom Field:
bb_bb: Add NEw Csuotm Feild:

source: Enter new
bb_bb: Etner nEw

source: Add Custom Field
bb_bb: Add Csuotm Feild

source: Before you can upload your import file, you will need to fix the following error:
bb_bb: Bferoe yOU cAn ulpaod yuor ipmrot flie, yOU wlil need tO fIx thE flooliwng error:

source: Choose a file from your computer:
bb_bb: Cohsoe A flie form yuor cmoupetr:

source: Maximum size: %s
bb_bb: Mxamium szie: %s

source: Upload file and import
bb_bb: Ulpaod flie And ipmrot

source: Install Themes
bb_bb: Isnatll Tehems

source: Manage Themes
bb_bb: Mnagae Tehems

source: Enable accessibility mode
bb_bb: Eanlbe accseisibilty mdoe

source: Disable accessibility mode
bb_bb: Dsibale accseisibilty mdoe

source: Save Changes
bb_bb: Svae Cahgnes

source: Page restored to revision from %s.
bb_bb: Pgae rseoterd tO rvesioin form %s.

source: Post restored to revision from %s.
bb_bb: Psot rseoterd tO rvesioin form %s.

source: Failed to connect to FTP Server %s
bb_bb: Fiaeld tO cnoenct tO FTP Sreevr %s

source: Failed to connect to SSH2 Server %s
bb_bb: Fiaeld tO cnoenct tO SSH2 Sreevr %s

source: From %1$s on %2$s %3$s
bb_bb: Form %1$s On %2$s %3$s

source: Move this comment to the Trash
bb_bb: Mvoe tihs cmoemnt tO thE bIn

source: Visit site
bb_bb: Vsiit stie

source: Sorry, you are not allowed to delete this item.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tihs ietm.

source: Sorry, you are not allowed to edit pages as this user.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt pgaes As tihs uesr.

source: Sorry, you are not allowed to edit posts as this user.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt psots As tihs uesr.

source: Invalid data provided.
bb_bb: Ivnlaid dtaa porivedd.

source: Unable to locate WordPress root directory.
bb_bb: Uanlbe tO lcotae WroPderss root driceotry.

source: Unable to locate WordPress content directory (wp-content).
bb_bb: Uanlbe tO lcotae WroPderss cnoetnt driceotry (wp-cnoetnt).

source: Unable to locate WordPress plugin directory.
bb_bb: Uanlbe tO lcotae WroPderss pulign driceotry.

source: Installation package not available.
bb_bb: Isnatlltaoin pcaakge nOt aavlibale.

source: Could not fully remove the plugins %s.
bb_bb: Cuold nOt fluly rmevoe thE puligns %s.

source: Try Again
bb_bb: Try Aagin

source: Search Requests
bb_bb: Saecrh Rqeeutss

source: %s block not updated, somebody is editing it.
bb_bb: %s bolck nOt udptaed, smobedoy Is eiditng It.

source: Requires WordPress Version:
bb_bb: Rqeiuers WroPderss:

source: Successfully installed the plugin <strong>%1$s %2$s</strong>.
bb_bb: Scuecssuflly isnatlled thE pulign <strong>%1$s %2$s</strong>.

source: <strong>Warning:</strong> This plugin <strong>has not been tested</strong> with your current version of WordPress.
bb_bb: <strong>Warning:</strong> tihs pulign <strong>has nOt been tested</strong> wtih yuor cruernt vreison Of WroPderss.

source: Displaying %1$s&#8211;%2$s of %3$s
bb_bb: Dsilpyanig %1$s&#8211;%2$s Of %3$s

source: Comment by %s moved to the Trash.
bb_bb: Cmoemnt by %s mvoed tO thE BIn.

source: Sorry, that file cannot be edited.
bb_bb: Srory, taht flie cnaont bE eidetd.

source: %s comment permanently deleted.
bb_bb: %s cmoemnt preamentnly dleteed.

source: %s comment restored from the spam.
bb_bb: %s cmoemnt rseoterd form thE sapm.

source: %s comment approved.
bb_bb: %s cmoemnt apporevd.

source: Permanently delete comment
bb_bb: Preamentnly dletee cmoemnt

source: Approve comment
bb_bb: Apporve cmoemnt

source: Delete Permanently
bb_bb: Dletee Preamentnly

source: Bulk actions
bb_bb: Bluk atcoins

source: Example: <code>https://wordpress.org/</code> &#8212; don&#8217;t forget the <code>https://</code>
bb_bb: Eaxpmle: <code>https://en-gb.wordpress.org/</code> &#8212; don&#8217;t froegt thE <code>https://</code>

source: Could not update link in the database.
bb_bb: Cuold nOt udptae lnik In thE dtabasae.

source: Could not insert link into the database.
bb_bb: Cuold nOt isnret lnik itno thE dtabasae.

source: If the link is to a person, you can specify your relationship with them using the above form. If you would like to learn more about the idea check out <a href="https://gmpg.org/xfn/">XFN</a>.
bb_bb: If thE lnik Is tO A preosn, yOU cAn sepicfy yuor rletaoisnihp wtih tehm uisng thE aobve from. If yOU wuold lkie tO laern mroe aobut thE ieda, cehck OUt <a href="https://gmpg.org/xfn/">XFN</a>.

source: If you have a plugin in a .zip format, you may install or update it by uploading it here.
bb_bb: If yOU hvae A pulign In A .zIp froamt, yOU mAy isnatll Or udptae It by ulpaoidng It hree.

source: This comment is in the Trash. Please move it out of the Trash if you want to edit it.
bb_bb: Tihs cmoemnt Is In thE BIn. Pelsae mvoe It OUt Of thE BIn If yOU wnat tO eidt It.

source: You are about to move the following comment to the Trash:
bb_bb: YOU ArE aobut tO mvoe thE flooliwng cmoemnt tO thE BIn:

source: Comment %d does not exist
bb_bb: Cmoemnt %d deos nOt eixst

source: You did not enter a category name.
bb_bb: YOU dId nOt etner A ctageroy nmae.

source: Sorry, you must be logged in to reply to a comment.
bb_bb: Srory, yOU msut bE lgoegd In tO rpely tO A cmoemnt.

source: Please provide a custom field value.
bb_bb: Pelsae porivde A csuotm feild vlaue.

source: Draft saved at %s.
bb_bb: Darft svaed At %s.

source: Someone
bb_bb: Smooene

source: Saving is disabled: %s is currently editing this page.
bb_bb: Svanig Is dsibaeld: %s Is cruertnly eiditng tihs pgae.

source: Saving is disabled: %s is currently editing this post.
bb_bb: Svanig Is dsibaeld: %s Is cruertnly eiditng tihs psot.

source: Item not updated.
bb_bb: Ietm nOt udptaed.

source: Scheduled
bb_bb: Shcdelued

source: Cannot load %s.
bb_bb: Cnaont laod %s.

source: Import
bb_bb: Ipmrot

source: Edit Comment
bb_bb: Eidt Cmoemnt

source: You are about to mark the following comment as spam:
bb_bb: YOU ArE aobut tO mrak thE flooliwng cmoemnt As sapm:

source: You are about to delete the following comment:
bb_bb: YOU ArE aobut tO dletee thE flooliwng cmoemnt:

source: Sorry, you are not allowed to edit comments on this post.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt cmoemtns On tihs psot.

source: Invalid plugin page.
bb_bb: Ivnlaid pulign pgae.

source: Go Back
bb_bb: GO Bcak
