Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: html_lang_attribute
bb_bb: En-GB

source: https://wordpress.org/
bb_bb: https://en-gb.wordpress.org/

source: Uncategorized
bb_bb: Ucntagerosied

source: Thou hast seen<br>nothing yet
bb_bb: Tohu hsat seen<br>nothing yEt

source: This file is only loaded for backward compatibility with SimplePie 1.2.x. Please consider switching to a recent SimplePie version.
bb_bb: Tihs flie Is olny laoedd fOr bcawkrad cmoapitibilty wtih SmilpPeie 1.2.x. Pelsae cnoisedr siwctihng tO A rcenet SmilpPeie vreison.

source: &#8592; Go to library
bb_bb: &#8592; GO tO lbiarry

source: &larr; Go to Tags
bb_bb: &larr; GO tO Tgas

source: Appearance
bb_bb: Appaearcne

source: [%s] New Site Created
bb_bb: [%s] NEw Stie Certaed

source: New site created by %1$s Address: %2$s Name: %3$s
bb_bb: NEw stie certaed by %1$s Adderss: %2$s Nmae: %3$s

# email "From" field
source: Site Admin
bb_bb: Stie Amdin

source: This user privacy request is missing the confirmation key.
bb_bb: Tihs uesr piravcy rqeeust Is msiisng thE cnoifmrtaoin kEy.

source: This user privacy request confirmation key is invalid.
bb_bb: Tihs uesr piravcy rqeeust cnoifmrtaoin kEy Is ivnlaid.

source: This user privacy request confirmation key has expired.
bb_bb: Tihs uesr piravcy rqeeust cnoifmrtaoin kEy hAs epxried.

source: %s failed while writing image to stream.
bb_bb: %s fiaeld wihle wiritng iamge tO srtaem.

source: Add New Reusable Block
bb_bb: Add NEw Rueaslbe Bolck

source: New Reusable Block
bb_bb: NEw Rueaslbe Bolck

source: Edit Reusable Block
bb_bb: Eidt Rueaslbe Bolck

source: View Reusable Block
bb_bb: Veiw Rueaslbe Bolck

source: All Reusable Blocks
bb_bb: All Rueaslbe Bolkcs

source: Search Reusable Blocks
bb_bb: Saecrh Rueaslbe Bolkcs

source: No reusable blocks found.
bb_bb: NO rueaslbe bolkcs fuond.

source: No reusable blocks found in Trash.
bb_bb: NO rueaslbe bolkcs fuond In BIn.

source: Filter reusable blocks list
bb_bb: Flietr rueaslbe bolkcs lsit

source: Reusable Blocks list navigation
bb_bb: Rueaslbe Bolkcs lsit nvagitaoin

source: Reusable Blocks list
bb_bb: Rueaslbe Bolkcs lsit

source: Reusable Block published.
bb_bb: Rueaslbe Bolck pbuilhsed.

source: Reusable Block published privately.
bb_bb: Rueaslbe Bolck pbuilhsed piravetly.

source: Reusable Block reverted to draft.
bb_bb: Rueaslbe Bolck rvereetd tO darft.

source: Reusable Block scheduled.
bb_bb: Rueaslbe Bolck shcdelued.

source: Reusable Block updated.
bb_bb: Rueaslbe Bolck udptaed.

source: The provided password is an invalid application password.
bb_bb: ThE porivedd psawsrod Is An ivnlaid appilaciton psawsrod.

source: Invalid user privacy request.
bb_bb: Ivnlaid uesr piravcy rqeeust.

source: This user privacy request has expired.
bb_bb: Tihs uesr piravcy rqeeust hAs epxried.

# post type general name
source: Reusable Blocks
bb_bb: Rueaslbe Bolkcs

# post type singular name
source: Reusable Block
bb_bb: Rueaslbe Bolck

# admin menu
source: Reusable Blocks
bb_bb: Rueaslbe Bolkcs

# add new on admin bar
source: Reusable Block
bb_bb: Rueaslbe Bolck

source: Used as:
bb_bb: Uesd As:

source: Copy URL to clipboard
bb_bb: Cpoy URL tO cilbpaord

source: An application name is required to create an application password.
bb_bb: An appilaciton nmae Is rqeiuerd tO certae An appilaciton psawsrod.

source: Could not save application password.
bb_bb: Cuold nOt svae appilaciton psawsrod.

source: Could not find an application password with that id.
bb_bb: Cuold nOt fnid An appilaciton psawsrod wtih taht ID.

source: Could not delete application password.
bb_bb: Cuold nOt dletee appilaciton psawsrod.

source: Could not delete application passwords.
bb_bb: Cuold nOt dletee appilaciton psawsrods.

source: %1$s is not a valid %2$s. Reason: %3$s
bb_bb: %1$s Is nOt A vlaid %2$s. Raeosn: %3$s

source: %1$s does not match the expected format. Reason: %2$s
bb_bb: %1$s deos nOt mtach thE epxceetd froamt. Raeosn: %2$s

source: %1$s is not a valid %2$l.
bb_bb: %1$s Is nOt A vlaid %2$l.

source: %1$s does not match any of the expected formats.
bb_bb: %1$s deos nOt mtach Any Of thE epxceetd froamts.

source: %1$s matches %2$l, but should match only one.
bb_bb: %1$s mtahces %2$l, bUt sohlud mtach olny OnE.

source: %1$s matches more than one of the expected formats.
bb_bb: %1$s mtahces mroe tahn OnE Of thE epxceetd froamts.

source: %1$s must be a multiple of %2$s.
bb_bb: %1$s msut bE A mluitlpe Of %2$s.

source: %1$s must contain at least %2$s property.
bb_bb: %1$s msut cnoatin At laest %2$s poreptry.

source: %1$s must contain at most %2$s property.
bb_bb: %1$s msut cnoatin At msot %2$s poreptry.

source: The name of the application password.
bb_bb: ThE nmae Of thE appilaciton psawsrod.

source: The generated password. Only available after adding an application.
bb_bb: ThE gneretaed psawsrod. Olny aavlibale atfer addnig An appilaciton.

source: The GMT date the application password was created.
bb_bb: ThE GMT dtae thE appilaciton psawsrod wAs certaed.

source: The GMT date the application password was last used.
bb_bb: ThE GMT dtae thE appilaciton psawsrod wAs lsat uesd.

source: The IP address the application password was last used by.
bb_bb: ThE IP adderss thE appilaciton psawsrod wAs lsat uesd by.

source: A uuid provided by the application to uniquely identify it. It is recommended to use an UUID v5 with the URL or DNS namespace.
bb_bb: A UIUD porivedd by thE appilaciton tO uinuqley iedtnfiy It. It Is rcemoemdned tO UsE An UIUD v5 wtih thE URL Or DNS nmaseapce.

source: Directory sizes could not be returned.
bb_bb: Driceotry szies cuold nOt bE rteruend.

source: The name of the test being run.
bb_bb: ThE nmae Of thE tset bieng rUn.

source: A label describing the test.
bb_bb: A lbael dsercbinig thE tset.

source: The status of the test.
bb_bb: ThE satuts Of thE tset.

source: The category this test is grouped in.
bb_bb: ThE ctageroy tihs tset Is gorpued In.

source: A more descriptive explanation of what the test looks for, and why it is important for the user.
bb_bb: A mroe dsercpiitve epxalaniton Of waht thE tset looks fOr, And why It Is ipmroatnt fOr thE uesr.

source: HTML containing an action to direct the user to where they can resolve the issue.
bb_bb: HMTL cnoatninig An atcoin tO dricet thE uesr tO wehre tehy cAn rselove thE issue.

source: Sorry, you are not allowed to manage application passwords for this user.
bb_bb: Srory, yOU ArE nOt allwoed tO mnagae appilaciton psawsrods fOr tihs uesr.

source: Application password not found.
bb_bb: Appilaciton psawsrod nOt fuond.

source: The unique identifier for the application password.
bb_bb: ThE uinuqe iedtnfieir fOr thE appilaciton psawsrod.

source: Application passwords are not available.
bb_bb: Appilaciton psawsrods ArE nOt aavlibale.

source: Application passwords are not available for your account. Please contact the site administrator for assistance.
bb_bb: Appilaciton psawsrods ArE nOt aavlibale fOr yuor accuont. Pelsae cnoatct thE stie amdnisirttaor fOr asssiatcne.

source: Could not parse the path.
bb_bb: Cuold nOt prase thE ptah.

source: The requested route does not support batch requests.
bb_bb: ThE rqeeutsed ruote deos nOt spuoprt btach rqeeutss.

source: This password reset request originated from the IP address %s.
bb_bb: Tihs psawsrod rseet rqeeust oiriganetd form thE IP adderss %s.

source: You need to pass an array of post formats.
bb_bb: YOU need tO psas An array Of psot froamts.

source: The handler for the route is invalid.
bb_bb: ThE hnalder fOr thE ruote Is ivnlaid.

source: Invalid parameters.
bb_bb: Ivnlaid pramateres.

source: Version of block API.
bb_bb: Vreison Of bolck API.

source: Sorry, you are not allowed to comment on this post.
bb_bb: Srory, yOU ArE nOt allwoed tO cmoemnt On tihs psot.

source: The %s constant is no longer supported.
bb_bb: ThE %s cnotsnat Is nO lnoegr spuoptred.

source: Read now
bb_bb: Raed nOw

source: Chapter One
bb_bb: Cahtper OnE

source: Chapter Two
bb_bb: Cahtper TwO

source: Chapter Three
bb_bb: Cahtper Trhee

source: Pencil drawing of Don Quixote
bb_bb: Pneicl dariwng Of DOn Qiuoxte

source: There is a new version of %s available, but it doesn&#8217;t work with your versions of WordPress and PHP.
bb_bb: Tehre Is A nEw vreison Of %s aavlibale, bUt It doesn&#8217;t wrok wtih yuor vreisnos Of WroPderss And PHP.

source: There is a new version of %s available, but it doesn&#8217;t work with your version of WordPress.
bb_bb: Tehre Is A nEw vreison Of %s aavlibale, bUt It doesn&#8217;t wrok wtih yuor vreison Of WroPderss.

source: There is a new version of %s available, but it doesn&#8217;t work with your version of PHP.
bb_bb: Tehre Is A nEw vreison Of %s aavlibale, bUt It doesn&#8217;t wrok wtih yuor vreison Of PHP.

source: "Do you see over yonder, friend Sancho, thirty or forty hulking giants? I intend to do battle with them and slay them."
bb_bb: "DO yOU sEE oevr ynoedr, firned Snahco, tihtry Or froty hluikng gaitns? I itnned tO dO btalte wtih tehm And saly tehm."

# Block pattern description
source: A quote and citation with an image above, and a separator at the bottom.
bb_bb: A qoute And ctitaoin wtih An iamge aobve, And A sperataor At thE btootm.

source: Which treats of the character and pursuits of the famous Don Quixote of La Mancha.
bb_bb: Wihch tertas Of thE cahartcer And pruustis Of thE fmauos DOn Qiuoxte Of LA Mnahca.

source: Which treats of the first sally the ingenious Don Quixote made from home.
bb_bb: Wihch tertas Of thE frist slaly thE ignneoius DOn Qiuoxte mdae form hmoe.

source: Wherein is related the droll way in which Don Quixote had himself dubbed a knight.
bb_bb: Weherin Is rletaed thE dorll wAy In wihch DOn Qiuoxte hAd hmieslf dbuebd A kinhgt.

# Block pattern description
source: Three small columns of text, each with an outlined button with rounded corners at the bottom.
bb_bb: Trhee samll clomuns Of txet, ecah wtih An otuilend btuotn wtih ruodned croenrs At thE btootm.

source: These preliminaries settled, he did not care to put off any longer the execution of his design, urged on to it by the thought of all the world was losing by his delay, seeing what wrongs he intended to right, grievances to redress, injustices to repair, abuses to remove, and duties to discharge.
bb_bb: Tehse perilimanires stelted, hE dId nOt crae tO pUt Off Any lnoegr thE eexuciton Of hIs dsegin, ugred On tO It by thE tohguht Of All thE wrold wAs lsonig by hIs dleay, seenig waht worgns hE itnneedd tO rgiht, girvenaecs tO rdeerss, ijnsuitecs tO rpeiar, aubess tO rmevoe, And dtueis tO dsihcrage.

# Block pattern description
source: A heading preceded by a chapter number, and followed by a paragraph.
bb_bb: A haeidng perecedd by A cahtper nmuebr, And floolewd by A pragaarph.

# Block pattern description
source: Three filled buttons with rounded corners, side by side.
bb_bb: Trhee flield btuotns wtih ruodned croenrs, sdie by sdie.

source: Which treats of the first sally the ingenious Don Quixote made from home
bb_bb: Wihch tertas Of thE frist slaly thE ignneoius DOn Qiuoxte mdae form hmoe

source: But of all there were none he liked so well as those of the famous Feliciano de Silva's composition, for their lucidity of style and complicated conceits were as pearls in his sight, particularly when in his reading he came upon courtships and cartels, where he often found passages like "the reason of the unreason with which my reason is afflicted so weakens my reason that with reason I murmur at your beauty;" or again, "the high heavens render you deserving of the desert your greatness deserves."
bb_bb: BUt Of All tehre wree nnoe hE lkied sO wlel As tohse Of thE fmauos Fleciaino dE Sliva's cmoopisiton, fOr tehir lcuditiy Of sytle And cmolpcitaed cnoectis wree As paelrs In hIs sgiht, praitucallry wehn In hIs raeidng hE cmae uopn cuotrhspis And craetls, wehre hE otfen fuond psaasegs lkie "thE raeosn Of thE urnaeosn wtih wihch my raeosn Is affiltced sO waeekns my raeosn taht wtih raeosn I mruumr At yuor baetuy;" Or aagin, "thE hgih haeevns rneedr yOU dsereivng Of thE dseret yuor gertaenss dsereevs."

# Block pattern description
source: Two columns of text, each with an image on top.
bb_bb: TwO clomuns Of txet, ecah wtih An iamge On tOp.

source: Heading and paragraph
bb_bb: Haeidng And pragaarph

source: They must know, then, that the above-named gentleman whenever he was at leisure (which was mostly all the year round) gave himself up to reading books of chivalry with such ardour and avidity that he almost entirely neglected the pursuit of his field-sports, and even the management of his property; and to such a pitch did his eagerness and infatuation go that he sold many an acre of tillageland to buy books of chivalry to read, and brought home as many of them as he could get.
bb_bb: Tehy msut konw, tehn, taht thE aobve-nmaed gneltmean, wehenevr hE wAs At lieusre, (wihch wAs msolty All thE yaer ruond), gvae hmieslf Up tO raeidng books Of cihavrly wtih scuh adruor And aividty taht hE amlsot etnriley ngeeltced thE pruusit Of hIs feild soptrs, And eevn thE mnagamenet Of hIs poreptry; And tO scuh A ptich dId hIs egareenss And ifntaauiton gO, taht hE slod mnay An arce Of tlialge lnad tO bUy books Of cihavrly tO raed, And borguht hmoe As mnay Of tehm As hE cuold gEt.

# Block pattern description
source: Two columns of text preceded by a long heading.
bb_bb: TwO clomuns Of txet perecedd by A lnog haeidng.

source: The rest of it went in a doublet of fine cloth and velvet breeches and shoes to match for holidays, while on week-days he made a brave figure in his best homespun. He had in his house a housekeeper past forty, a niece under twenty, and a lad for the field and market-place, who used to saddle the hack as well as handle the bill-hook. The age of this gentleman of ours was bordering on fifty; he was of a hardy habit, spare, gaunt-featured, a very early riser and a great sportsman.
bb_bb: ThE rset Of It wnet In A duolbet Of fnie colth And vleevt berceehs And sohes tO mtach fOr hlodiyas, wihle On week-dyas hE mdae A barve fgirue In hIs bset hmoseupn. HE hAd In hIs huose A huoesekpeer psat froty, A neice udner tewtny, And A lAd fOr thE feild And mraekt-palce, whO uesd tO sdalde thE hcak As wlel As hnalde thE blil-hook. ThE AgE Of tihs gneltmean Of orus wAs broedirng On ffity; hE wAs Of A hrady hbait, sapre, guant-faeuterd, A vrey eraly rsier And A gerat soptrmsan.

source: In a village of La Mancha, the name of which I have no desire to call to mind, there lived not long since one of those gentlemen that keep a lance in the lance-rack, an old buckler, a lean hack, and a greyhound for coursing. An olla of rather more beef than mutton, a salad on most nights, scraps on Saturdays, lentils on Fridays, and a pigeon or so extra on Sundays, made away with three-quarters of his income.
bb_bb: In A vlialge Of LA Mnahca, thE nmae Of wihch I hvae nO dserie tO clal tO mnid, tehre lvied nOt lnog snice OnE Of tohse gneltmeen taht keep A lnace In thE lnace-rcak, An Old bculker, A laen hcak, And A gerhyuond fOr cuosrnig. An olla Of rtaehr mroe beef tahn mtuotn, A slaad On msot ngiths, srcpas On Staruadys, lneitls On Firadys, And A pgioen Or sO etxra On Snuadys, mdae aawy wtih trhee-qautrres Of hIs icnmoe.

source: Large header with a heading and a button
bb_bb: Lrage haeedr wtih A haeidng And A btuotn

# Block pattern description
source: A large hero section with a bright gradient background, a big heading and a filled button.
bb_bb: A lrage hreo sceiton wtih A birhgt garidnet bcagkornud, A bIg haeidng, And A flield btuotn.

# Block pattern description
source: An image gallery with two example images.
bb_bb: An iamge glaelry wtih twO eaxpmle iamegs.

source: An old pencil drawing of Don Quixote and Sancho Panza sitting on their horses, by Wilhelm Marstrand.
bb_bb: An Old pneicl dariwng Of DOn Qiuoxte And Snahco Pnaza stiitng On tehir hroess, by Wliehlm Mratsarnd.

source: Download now
bb_bb: Dwolnaod nOw

source: About Cervantes
bb_bb: Aobut Creavtnes

# Block pattern description
source: Two buttons, one filled and one outlined, side by side.
bb_bb: TwO btuotns, OnE flield And OnE otuilend, sdie by sdie.

source: Large header with a heading
bb_bb: Lrage haeedr wtih A haeidng

source: Don Quixote
bb_bb: DOn Qiuoxte

# Block pattern description
source: A large hero section with an example background image and a heading in the center.
bb_bb: A lrage hreo sceiton wtih An eaxpmle bcagkornud iamge And A haeidng In thE cnerte.

source: Which treats of the character and pursuits of the famous gentleman Don Quixote of La Mancha
bb_bb: Wihch tertas Of thE cahartcer And pruustis Of thE fmauos gneltmean DOn Qiuoxte Of LA Mnahca

source: This theme doesn&#8217;t work with your versions of WordPress and PHP.
bb_bb: Tihs tehme doesn&#8217;t wrok wtih yuor vreisnos Of WroPderss And PHP.

source: <a href="%1$s">Please update WordPress</a>, and then <a href="%2$s">learn more about updating PHP</a>.
bb_bb: <a href="%1$s">Please udptae WordPress</a>, And tehn <a href="%2$s">learn mroe aobut udptanig PHP</a>.

source: <a href="%s">Please update WordPress</a>.
bb_bb: <a href="%s">Please udptae WordPress</a>.

source: This theme doesn&#8217;t work with your version of WordPress.
bb_bb: Tihs tehme doesn&#8217;t wrok wtih yuor vreison Of WroPderss.

source: This theme doesn&#8217;t work with your version of PHP.
bb_bb: Tihs tehme doesn&#8217;t wrok wtih yuor vreison Of PHP.

source: <a href="%s">Learn more about updating PHP</a>.
bb_bb: <a href="%s">Learn mroe aobut udptanig PHP</a>.

source: The "%s" must be a callable function.
bb_bb: ThE "%s" msut bE A claallbe fnutcoin.

source: Please use %s to add new schema properties.
bb_bb: Pelsae UsE %s tO Add nEw shcmea poreptreis.

source: Unauthorized. You may remove the %s param to preview as frontend.
bb_bb: Uantuohiresd. YOU mAy rmevoe thE %s praam tO perivew As fornt End.

source: The "%1$s" option key has been renamed to "%2$s".
bb_bb: ThE "%1$s" otpoin kEy hAs been rnemaed tO "%2$s".

source: Sorry, you are not allowed to manage network plugins.
bb_bb: Srory, yOU ArE nOt allwoed tO mnagae nteowrk puligns.

source: The REST API route definition for %1$s is missing the required %2$s argument. For REST API routes that are intended to be public, use %3$s as the permission callback.
bb_bb: ThE RSET API ruote dfenitioin fOr %1$s Is msiisng thE rqeiuerd %2$s agrmunet. FOr RSET API ruoets taht ArE itnneedd tO bE pbuilc, UsE %3$s As thE preimssoin clablcak.

source: Sorry, you are not allowed to activate this plugin.
bb_bb: Srory, yOU ArE nOt allwoed tO atcvitae tihs pulign.

source: Could not update attachment in the database.
bb_bb: Cuold nOt udptae attcamhnet In thE dtabasae.

source: Comment
bb_bb: Cmoemnt

source: Menu Item
bb_bb: Mneu Ietm

source: Crop
bb_bb: Corp

source: Embed Handler
bb_bb: Ebmed Hnalder

source: Read the <a href="%s" target="_blank">Debugging a WordPress Network</a> article. Some of the suggestions there may help you figure out what went wrong.
bb_bb: Raed thE <a href="%s" target="_blank">Debugging A WroPderss Network</a> atrcile. Smoe Of thE sguegtsoins tehre mAy hlep yOU fgirue OUt waht wnet worng.

# Block pattern category
source: Text
bb_bb: Txet

# Block pattern category
source: Columns
bb_bb: Clomuns

# Block pattern category
source: Buttons
bb_bb: Btuotns

# Block pattern category
source: Gallery
bb_bb: Glaelry

# Block pattern category
source: Headers
bb_bb: Haeedrs

source: Block pattern category name must be a string.
bb_bb: Bolck ptaetrn ctageroy nmae msut bE A srtnig.

source: Block pattern category "%1$s" not found.
bb_bb: Bolck ptaetrn ctageroy "%1$s" nOt fuond.

source: Return a %1$s or %2$s object from your callback when using the REST API.
bb_bb: Rterun A %1$s Or %2$s ojbcet form yuor clablcak wehn uisng thE RSET API.

source: Pattern name must be a string.
bb_bb: Ptaetrn nmae msut bE A srtnig.

source: Pattern "%1$s" not found.
bb_bb: Ptaetrn "%1$s" nOt fuond.

source: The asset file for the "%1$s" defined in "%2$s" block definition is missing.
bb_bb: ThE asset flie fOr thE "%1$s" dfenied In thE "%2$s" bolck dfenitioin Is msiisng.

source: Pattern title must be a string.
bb_bb: Ptaetrn ttile msut bE A srtnig.

source: Pattern content must be a string.
bb_bb: Ptaetrn cnoetnt msut bE A srtnig.

source: <strong>Error</strong>: There was a problem creating site entry.
bb_bb: <strong>Error</strong>: tehre wAs A porlbem certanig stie etnry.

# category archive title prefix
source: Category:
bb_bb: Ctageroy:

# author archive title prefix
source: Author:
bb_bb: Atuohr:

# date archive title prefix
source: Year:
bb_bb: Yaer:

# date archive title prefix
source: Month:
bb_bb: Mnoth:

# post type archive title prefix
source: Archives:
bb_bb: Acrihevs:

source: <strong>Error</strong>: Site URL you&#8217;ve entered is already taken.
bb_bb: <strong>Error</strong>: stie URL you&#8217;ve etnreed Is arlaedy tkaen.

# admin color scheme
source: Modern
bb_bb: Mdoren

source: Attachment details
bb_bb: Attcamhnet dteials

source: Add media
bb_bb: Add mdeia

source: Could not update comment in the database.
bb_bb: Cuold nOt udptae cmoemnt In thE dtabasae.

source: Could not insert attachment into the database.
bb_bb: Cuold nOt isnret attcamhnet itno thE dtabasae.

source: This notice was triggered by the %s handle.
bb_bb: Tihs ntocie wAs tirggreed by thE %s hnalde.

source: The "type" schema keyword for %1$s can only contain the built-in types: %2$l.
bb_bb: ThE "tpye" shcmea kyeowrd fOr %1$s cAn olny cnoatin thE biult-In tpyes: %2$l.

source: Cannot stabilize objects. Convert the object to an array first.
bb_bb: Cnaont satibilse ojbcets. Cnoevrt thE ojbcet tO An array frist.

source: The "type" schema keyword for %s is required.
bb_bb: ThE "tpye" shcmea kyeowrd fOr %s Is rqeiuerd.

source: The "type" schema keyword for %1$s can only be one of the built-in types: %2$l.
bb_bb: ThE "tpye" shcmea kyeowrd fOr %1$s cAn olny bE OnE Of thE biult-In tpyes: %2$l.

source: %1$s has duplicate items.
bb_bb: %1$s hAs dpuilacte ietms.

source: %1$s is a required property of %2$s.
bb_bb: %1$s Is A rqeiuerd poreptry Of %2$s.

source: %1$s must be at least %2$s character long.
bb_bb: %1$s msut bE At laest %2$s cahartcer lnog.

source: %1$s must be at most %2$s character long.
bb_bb: %1$s msut bE At msot %2$s cahartcer lnog.

source: %1$s does not match pattern %2$s.
bb_bb: %1$s deos nOt mtach ptaetrn %2$s.

source: Invalid hex color.
bb_bb: Ivnlaid hEx clouor.

source: %s is not a valid UUID.
bb_bb: %s Is nOt A vlaid UIUD.

source: File URL:
bb_bb: Flie URL:

source: %1$s must contain at least %2$s item.
bb_bb: %1$s msut cnoatin At laest %2$s ietm.

source: %1$s must contain at most %2$s item.
bb_bb: %1$s msut cnoatin At msot %2$s ietm.

source: The block icon.
bb_bb: ThE bolck iocn.

source: The date when the block was last updated, in fuzzy human readable format.
bb_bb: ThE dtae wehn thE bolck wAs lsat udptaed, In fzuzy hmuan raeadlbe froamt.

source: Limit result set to blocks matching the search term.
bb_bb: Lmiit rselut sEt tO bolkcs mtahcnig thE saecrh trem.

source: Unable to get meta information for file.
bb_bb: Uanlbe tO gEt mtea ifnroamiton fOr flie.

source: This type of file cannot be edited.
bb_bb: Tihs tpye Of flie cnaont bE eidetd.

source: The image was not edited. Edit the image before applying the changes.
bb_bb: ThE iamge wAs nOt eidetd. Eidt thE iamge bferoe appylnig thE cahgnes.

source: Unable to edit this image.
bb_bb: Uanlbe tO eidt tihs iamge.

source: Unable to rotate this image.
bb_bb: Uanlbe tO rtotae tihs iamge.

source: Unable to crop this image.
bb_bb: Uanlbe tO corp tihs iamge.

source: As a percentage of the image, the height to crop the image to.
bb_bb: As A preectngae Of thE iamge, thE hiehgt tO corp thE iamge tO.

source: URL to the edited image file.
bb_bb: URL tO thE eidetd iamge flie.

source: Please consider writing more inclusive code.
bb_bb: Pelsae cnoisedr wiritng mroe icnulisve cdoe.
