Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: WordPress Media
bb_bb: WroPderss Mdeia

source: Comment %d contains personal data but could not be anonymized.
bb_bb: Cmoemnt %d cnoatnis preosanl dtaa bUt cuold nOt bE aonynimesd.

source: Confirm the "%s" action
bb_bb: Cnoifrm thE "%s" atcoin

source: Export Personal Data
bb_bb: Epxrot Preosanl Dtaa

source: The site administrator has been notified and will fulfill your request as soon as possible.
bb_bb: ThE stie amdnisirttaor hAs been ntofieid And wlil fluifl yuor rqeeust As soon As psoislbe.

source: This content was deleted by the author.
bb_bb: Tihs cnoetnt wAs dleteed by thE atuohr.

source: User action confirmed.
bb_bb: Uesr atcoin cnoifmred.

source: User Request
bb_bb: Uesr Rqeeust

source: User Requests
bb_bb: Uesr Rqeeutss

source: Invalid action name.
bb_bb: Ivnlaid atcoin nmae.

source: Action has been confirmed.
bb_bb: Atcoin hAs been cnoifmred.

source: Howdy, A request has been made to perform the following action on your account: ###DESCRIPTION### To confirm this, please click on the following link: ###CONFIRM_URL### You can safely ignore and delete this email if you do not want to take this action. Regards, All at ###SITENAME### ###SITEURL###
bb_bb: Hwody, A rqeeust hAs been mdae tO preofrm thE flooliwng atcoin On yuor accuont: ###DSERCPIITON### TO cnoifrm tihs, pelsae cilck On thE flooliwng lnik: ###CNOIFRM_URL### YOU cAn sfaley ingroe And dletee tihs eamil If yOU dO nOt wnat tO tkae tihs atcoin. Rgerads, All At ###STINEMAE### ###STIUERL###

source: Comment Author
bb_bb: Cmoemnt Atuohr

source: Comment Author IP
bb_bb: Cmoemnt Atuohr IP

source: Comment Author URL
bb_bb: Cmoemnt Atuohr URL

source: Comment Author User Agent
bb_bb: Cmoemnt Atuohr Uesr Aegnt

source: Comment Content
bb_bb: Cmoemnt Cnoetnt

source: Comment Date
bb_bb: Cmoemnt Dtae

source: Comment URL
bb_bb: Cmoemnt URL

# request status
source: Completed
bb_bb: Cmolpteed

# request status
source: Confirmed
bb_bb: Cnoifmred

# request status
source: Failed
bb_bb: Fiaeld

# request status
source: Pending
bb_bb: Pneidng

source: WordPress Comments
bb_bb: WroPderss Cmoemtns

source: Comment Author Email
bb_bb: Cmoemnt Atuohr Eamil

source: Limit result set to users who are considered authors.
bb_bb: Lmiit rselut sEt tO uesrs whO ArE cnoisederd atuohrs.

source: Sorry, you are not allowed to query users by this parameter.
bb_bb: Srory, yOU ArE nOt allwoed tO qeury uesrs by tihs pramateer.

# media items
source: Mine
bb_bb: Mnie

source: Whether or not the post type can be viewed.
bb_bb: Wehhter Or nOt thE psot tpye cAn bE veiewd.

source: The link you followed has expired.
bb_bb: ThE lnik yOU floolewd hAs epxried.

source: Something went wrong.
bb_bb: Smoteihng wnet worng.

source: You need a higher level of permission.
bb_bb: YOU need A hgiehr lveel Of preimssoin.

source: %s is already customizing this changeset. Do you want to take over?
bb_bb: %s Is arlaedy csuotimisng tihs cahgnseet. DO yOU wnat tO tkae oevr?

source: %s is already customizing this changeset. Please wait until they are done to try customizing. Your latest changes have been autosaved.
bb_bb: %s Is arlaedy csuotimisng tihs cahgnseet. Pelsae wiat utnil tehy ArE dnoe tO try csuotimisng. Yuor ltaset cahgnes hvae been atuo-svaed.

source: Update anyway, even though it might break your site?
bb_bb: Udptae aynawy, eevn tohguh It mgiht berak yuor stie?

source: The query only expected one placeholder, but an array of multiple placeholders was sent.
bb_bb: ThE qeury olny epxceetd OnE palecohdler, bUt An array Of mluitlpe palecohdlres wAs snet.

# customizer changeset status
source: Scheduled
bb_bb: Shcdelued

# theme
source: Installed
bb_bb: Isnatlled

source: %1$s is not a valid property of Object.
bb_bb: %1$s Is nOt A vlaid poreptry Of Ojbcet.

source: You won&#8217;t be able to install new themes from here yet since your install requires SFTP credentials. For now, please <a href="%s">add themes in the admin</a>.
bb_bb: YOU won&#8217;t bE albe tO isnatll nEw tehems form hree yEt snice yuor isnatll rqeiuers STFP ceredtnails. FOr nOw, pelsae <a href="%s">add tehems In thE admin</a>.

# tags
source: Most Used
bb_bb: Msot Uesd

# categories
source: Most Used
bb_bb: Msot Uesd

source: Click &#8220;Next&#8221; to start adding links to your new menu.
bb_bb: Cilck &#8220;Next&#8221; tO satrt addnig lniks tO yuor nEw mneu.

source: Sorry, we can&#8217;t load the video at the supplied URL. Please check that the URL is for a supported video file (%s) or stream (e.g. YouTube and Vimeo).
bb_bb: Srory, wE can&#8217;t laod thE vdieo At thE spulpeid URL. Pelsae cehck taht thE URL Is fOr A spuoptred vdieo flie (%s) Or srtaem (E.g. YuouTbe And Vmieo).

# customizer changeset action/button label
source: Schedule
bb_bb: Shcdelue

source: + Create New Menu
bb_bb: + Certae NEw Mneu

source: Create a menu for this location
bb_bb: Certae A mneu fOr tihs lcotaoin

source: Could not open handle for %1$s to %2$s.
bb_bb: Cuold nOt oepn hnalde fOr %1$s tO %2$s.

source: Add a navigation menu to your sidebar.
bb_bb: Add A nvagitaoin mneu tO yuor sdibear.

source: %s has taken over and is currently customizing.
bb_bb: %s hAs tkaen oevr And Is cruertnly csuotimisng.

source: Take over
bb_bb: Tkae oevr

source: Go back
bb_bb: GO bcak

source: %s is already customizing this site. Please wait until they are done to try customizing. Your latest changes have been autosaved.
bb_bb: %s Is arlaedy csuotimisng tihs stie. Pelsae wiat utnil tehy ArE dnoe tO try csuotimisng. Yuor ltaset cahgnes hvae been atusovaed.

source: %s is already customizing this site. Do you want to take over?
bb_bb: %s Is arlaedy csuotimisng tihs stie. DO yOU wnat tO tkae oevr?

source: No changeset found to take over
bb_bb: NO cahgnseet fuond tO tkae oevr

source: Security check failed.
bb_bb: Scerutiy cehck fiaeld.

source: Changeset is being edited by other user.
bb_bb: Cahgnseet Is bieng eidetd by ohter uesr.

source: Sorry, you are not allowed to take over.
bb_bb: Srory, yOU ArE nOt allwoed tO tkae oevr.

source: Looks like something&#8217;s gone wrong. Wait a couple seconds, and then try again.
bb_bb: Looks lkie something&#8217;s gnoe worng. Wiat A cuolpe Of scenods, And tehn try aagin.

# menu locations
source: Here&#8217;s where this menu appears. If you&#8217;d like to change that, pick another location.
bb_bb: Here&#8217;s wehre tihs mneu appaers. If you&#8217;d lkie tO cahgne taht, pcik aonhter lcotaoin.

# menu locations
source: (If you plan to use a menu <a href="%1$s" %2$s>widget%3$s</a>, skip this step.)
bb_bb: (If yOU paln tO UsE A mneu <a href="%1$s" %2$s>widget%3$s</a>, sikp tihs setp.)

# menu locations
source: Where do you want this menu to appear?
bb_bb: Wehre dO yOU wnat tihs mneu tO appaer?

source: You&#8217;ll create a menu, assign it a location, and add menu items like links to pages and categories. If your theme has multiple menu areas, you might need to create more than one.
bb_bb: You&#8217;ll certae A mneu, assgin It A lcotaoin, And Add mneu ietms lkie lniks tO pgaes And ctageroeis. If yuor tehme hAs mluitlpe mneu aeras, yOU mgiht need tO certae mroe tahn OnE.

source: It doesn&#8217;t look like your site has any menus yet. Want to build one? Click the button to start.
bb_bb: It doesn&#8217;t look lkie yuor stie hAs Any mneus yEt. Wnat tO biuld OnE? Cilck thE btuotn tO satrt.

# menu locations
source: View All Locations
bb_bb: Veiw All Lcotaoins

source: While previewing a new theme, you can continue to tailor things like widgets and menus, and explore theme-specific options.
bb_bb: Wihle perivwenig A nEw tehme, yOU cAn cnoitune tO tiaolr tihgns lkie wdiegts And mneus, And epxolre tehme-sepicifc otpoins.

source: Looking for a theme? You can search or browse the WordPress.org theme directory, install and preview themes, then activate them right here.
bb_bb: Looikng fOr A tehme? YOU cAn saecrh Or borswe thE WroPderss.Org tehme driceotry, isnatll And perivew tehems, tehn atcvitae tehm rgiht hree.

# menu locations
source: View Location
bb_bb: Veiw Lcotaoin

source: No themes found. Try a different search.
bb_bb: NO tehems fuond. Try A dfiefernt saecrh.

source: Your theme can display menus in one location. Select which menu you would like to use.
bb_bb: Yuor tehme cAn dsilpay mneus In OnE lcotaoin. Slecet wihch mneu yOU wuold lkie tO UsE.

source: Site Name: %s
bb_bb: Stie Nmae: %s

source: %1$s &lsaquo; %2$s &#8212; WordPress
bb_bb: %1$s &lsaquo; %2$s &#8212; WroPderss

source: Unsupported value type (%s).
bb_bb: Usnpuoptred vlaue tpye (%s).

source: Widgets need to be registered using %s, before they can be displayed.
bb_bb: Wdiegts need tO bE rgesieterd uisng %s, bferoe tehy cAn bE dsilpyaed.

source: The query does not contain the correct number of placeholders (%1$d) for the number of arguments passed (%2$d).
bb_bb: ThE qeury deos nOt cnoatin thE croerct nmuebr Of palecohdlres (%1$d) fOr thE nmuebr Of agrmunets psaesd (%2$d).

source: Link to:
bb_bb: Lnik tO:

source: No images selected
bb_bb: NO iamegs sleceetd

source: Displays an image gallery.
bb_bb: Dsilpyas An iamge glaelry.

source: Gallery
bb_bb: Glaelry

source: Custom HTML Widget
bb_bb: Csuotm HMTL Wdiegt

source: Use the Custom HTML widget to add arbitrary HTML code to your widget areas.
bb_bb: UsE thE Csuotm HMTL wdiegt tO Add abrtiarry HMTL cdoe tO yuor wdiegt aeras.

source: Howdy ###USERNAME###, You recently requested to have the email address on your account changed. If this is correct, please click on the following link to change it: ###ADMIN_URL### You can safely ignore and delete this email if you do not want to take this action. This email has been sent to ###EMAIL### Regards, All at ###SITENAME### ###SITEURL###
bb_bb: Hwody ###UESNRMAE###, YOU rcenelty rqeeutsed tO hvae thE eamil adderss On yuor accuont cahgned. If tihs Is croerct, pelsae cilck On thE flooliwng lnik tO cahgne It: ###AMDIN_URL### YOU cAn sfaley ingroe And dletee tihs eamil If yOU dO nOt wnat tO tkae tihs atcoin. Tihs eamil hAs been snet tO ###EAMIL### Rgerads, All At ###STINEMAE### ###STIUERL###

source: Your email address has not been updated yet. Please check your inbox at %s for a confirmation email.
bb_bb: Yuor eamil adderss hAs nOt been udptaed yEt. Pelsae cehck yuor ibnox At %s fOr A cnoifmrtaoin eamil.

source: <strong>Error</strong>: The email address is already used.
bb_bb: <strong>Error</strong>: thE eamil adderss Is arlaedy uesd.

source: &larr; Go to Categories
bb_bb: &larr; GO tO Ctageroeis

source: &larr; Go to Link Categories
bb_bb: &larr; GO tO Lnik Ctageroeis

source: Sorry, you can&#8217;t preview new themes when you have changes scheduled or saved as a draft. Please publish your changes, or wait until they publish to preview new themes.
bb_bb: Srory, yOU can&#8217;t perivew nEw tehems wehn yOU hvae cahgnes shcdelued Or svaed As A darft. Pelsae pbuilsh yuor cahgnes, Or wiat utnil tehy pbuilsh tO perivew nEw tehems.

source: Schedule your customization changes to publish ("go live") at a future date.
bb_bb: Shcdelue yuor csuotimasiton cahgnes tO pbuilsh ("gO lvie") At A fturue dtae.

source: Homepage and posts page must be different.
bb_bb: Hmopegae And psots pgae msut bE dfiefernt.

source: There is %d error which must be fixed before you can save.
bb_bb: Tehre Is %d error wihch msut bE fxied bferoe yOU cAn svae.

source: There is a more recent autosave of your changes than the one you are previewing. <a href="%s">Restore the autosave</a>
bb_bb: Tehre Is A mroe rcenet atusovae Of yuor cahgnes tahn thE OnE yOU ArE perivwenig. <a href="%s">Restore thE autosave</a>

source: Reverting unpublished changes&hellip;
bb_bb: Rvereitng upnbuilhsed changes&hellip;

source: Setting up your live preview. This may take a bit.
bb_bb: Steitng Up yuor lvie perivew. Tihs mAy tkae A bIt.

source: Downloading your new theme&hellip;
bb_bb: Dwolnaoidng yuor nEw theme&hellip;

source: Discard changes
bb_bb: Dsiacrd cahgnes

source: Please save your changes in order to share the preview.
bb_bb: Pelsae svae yuor cahgnes In odrer tO sahre thE perivew.

source: Updating
bb_bb: Udptanig

source: Draft Saved
bb_bb: Darft Svaed

source: Activate &amp; Publish
bb_bb: Atcvitae &amp; Pbuilsh

source: Yiddish
bb_bb: Ydiidsh

source: Welsh
bb_bb: Wlesh

source: Vietnamese
bb_bb: Veintmasee

source: Ukrainian
bb_bb: Urkiainan

source: Turkish
bb_bb: Truiksh

source: Thai
bb_bb: Tahi

source: Tagalog
bb_bb: Tgalaog

source: Swedish
bb_bb: Sewidsh

source: Swahili
bb_bb: Sawihli

source: Spanish
bb_bb: Sapinsh

source: Slovenian
bb_bb: Solevinan

source: Slovak
bb_bb: Solavk

source: Serbian
bb_bb: Sreiban

source: Russian
bb_bb: Rsuisan

source: Romanian
bb_bb: Rmonaain

source: Portuguese
bb_bb: Proutugsee

source: Polish
bb_bb: Plosih

source: Persian
bb_bb: Preisan

source: Norwegian
bb_bb: Nroewigan

source: Maltese
bb_bb: Mlaetse

source: Malay
bb_bb: Mlaay

source: Macedonian
bb_bb: Mcadenoain

source: Lithuanian
bb_bb: Ltiuhnaain

source: Latvian
bb_bb: Ltaivan

source: Korean
bb_bb: Kroaen

source: Japanese
bb_bb: Jpanasee

source: Italian
bb_bb: Iatilan

source: Irish
bb_bb: Iirsh

source: Are you sure you want to discard your unpublished changes?
bb_bb: ArE yOU srue yOU wnat tO dsiacrd yuor upnbuilhsed cahgnes?

source: Indonesian
bb_bb: Idnnoseain

source: Icelandic
bb_bb: Iecaldnic

source: Hungarian
bb_bb: Hnuagiran

source: Hindi
bb_bb: Hnidi

source: Hebrew
bb_bb: Hbeerw

source: Haitian Creole
bb_bb: Hiaitan Cerloe

source: Greek
bb_bb: Gerek

source: German
bb_bb: Greamn

source: Galician
bb_bb: Glaciain

source: French
bb_bb: Fercnh

source: Filipino
bb_bb: Flipinio

source: Estonian
bb_bb: Etsnoain

source: English
bb_bb: Egnilsh

source: Dutch
bb_bb: Dtuch

source: Danish
bb_bb: Dnasih

source: Czech
bb_bb: Cezch

source: Croatian
bb_bb: Cortaain

source: Chinese (Traditional)
bb_bb: Cihense (Tariditnoal)

source: Chinese (Simplified)
bb_bb: Cihense (Smilpfieid)

source: Chinese
bb_bb: Cihense

source: Catalan
bb_bb: Ctalaan

source: Bulgarian
bb_bb: Bluagiran

source: Belarusian
bb_bb: Blerasuain

source: Arabic
bb_bb: Aaribc

source: Albanian
bb_bb: Ablnaain

source: Afrikaans
bb_bb: Arfkiaans

source: Live Broadcast
bb_bb: Lvie Bordaacst

source: Chapters
bb_bb: Cahtpres

source: You are using a browser that does not have Flash player enabled or installed. Please turn on your Flash player plugin or download the latest version from https://get.adobe.com/flashplayer/
bb_bb: YOU ArE uisng A borswer taht deos nOt hvae Falsh paleyr eanlbed Or isnatlled. Pelsae trun On yuor Falsh paleyr pulign Or dwolnaod thE ltaset vreison form https://get.adobe.com/flashplayer/

source: Method '%s' must be overridden.
bb_bb: Mteohd '%s' msut bE oevrrdiedn.

source: oEmbed Response
bb_bb: omEebd Rseopsne

source: oEmbed Responses
bb_bb: omEebd Rseopsnes

source: Author: %1$s (IP address: %2$s, %3$s)
bb_bb: Atuohr: %1$s (IP adderss: %2$s, %3$s)

source: Website: %1$s (IP address: %2$s, %3$s)
bb_bb: Wbeiste: %1$s (IP adderss: %2$s, %3$s)

source: Hi, This notice confirms that the network admin email address was changed on ###SITENAME###. The new network admin email address is ###NEW_EMAIL###. This email has been sent to ###OLD_EMAIL### Regards, All at ###SITENAME### ###SITEURL###
bb_bb: HI, Tihs ntocie cnoifmrs taht thE nteowrk amdin eamil adderss wAs cahgned On ###STINEMAE###. ThE nEw nteowrk amdin eamil adderss Is ###NEW_EAMIL###. Tihs eamil hAs been snet tO ###OLD_EAMIL### Rgerads, All At ###STINEMAE### ###STIUERL###

source: Howdy ###USERNAME###, You recently requested to have the network admin email address on your network changed. If this is correct, please click on the following link to change it: ###ADMIN_URL### You can safely ignore and delete this email if you do not want to take this action. This email has been sent to ###EMAIL### Regards, All at ###SITENAME### ###SITEURL###
bb_bb: Hwody ###UESNRMAE###, YOU rcenelty rqeeutsed tO hvae thE nteowrk amdin eamil adderss On yuor nteowrk cahgned. If tihs Is croerct, pelsae cilck On thE flooliwng lnik tO cahgne It: ###AMDIN_URL### YOU cAn sfaley ingroe And dletee tihs eamil If yOU dO nOt wnat tO tkae tihs atcoin. Tihs eamil hAs been snet tO ###EAMIL### Rgerads, All At ###STINEMAE### ###STIUERL###

source: User cannot be added to this site.
bb_bb: Uesr cnaont bE added tO tihs stie.

source: Scrape nonce check failed. Please try again.
bb_bb: Srcpae nnoce cehck fiaeld. Pelsae try aagin.

source: Hi, This notice confirms that the admin email address was changed on ###SITENAME###. The new admin email address is ###NEW_EMAIL###. This email has been sent to ###OLD_EMAIL### Regards, All at ###SITENAME### ###SITEURL###
bb_bb: HI, Tihs ntocie cnoifmrs taht thE amdin eamil adderss wAs cahgned On ###STINEMAE###. ThE nEw amdin eamil adderss Is ###NEW_EAMIL###. Tihs eamil hAs been snet tO ###OLD_EAMIL### Rgerads, All At ###STINEMAE### ###STIUERL###

source: Only UUID V4 is supported at this time.
bb_bb: Olny UIUD V4 Is spuoptred At tihs tmie.

source: The Press This plugin is required.
bb_bb: ThE Perss Tihs pulign Is rqeiuerd.

source: %s themes
bb_bb: %s tehems

source: Filter themes (%s)
bb_bb: Flietr tehems (%s)

source: Search WordPress.org themes
bb_bb: Saecrh WroPderss.Org tehems

source: Install &amp; Preview
bb_bb: Isnatll &amp; Perivew

source: Go to theme sources
bb_bb: GO tO tehme suocres

source: Invalid URL.
bb_bb: Ivnlaid URL.

source: Time to add some links! Click &#8220;%s&#8221; to start putting pages, categories, and custom links in your menu. Add as many things as you&#8217;d like.
bb_bb: Tmie tO Add smoe lniks! Cilck &#8220;%s&#8221; tO satrt ptuitng pgaes, ctageroeis, And csuotm lniks In yuor mneu. Add As mnay tihgns As you&#8217;d lkie.

source: Choose image
bb_bb: Cohsoe iamge

source: Choose audio
bb_bb: Cohsoe aduio

source: Change audio
bb_bb: Cahgne aduio

source: Select audio
bb_bb: Slecet aduio

source: Click &#8220;Add new image&#8221; to upload an image file from your computer. Your theme works best with an image with a header height of %s pixels &#8212; you&#8217;ll be able to crop your image once you upload it for a perfect fit.
bb_bb: Cilck &#8220;Add nEw image&#8221; tO ulpaod An iamge flie form yuor cmoupetr. Yuor tehme wroks bset wtih An iamge wtih A haeedr hiehgt Of %s pxiles &#8212; you&#8217;ll bE albe tO corp yuor iamge ocne yOU ulpaod It fOr A preefct fIt.

source: Click &#8220;Add new image&#8221; to upload an image file from your computer. Your theme works best with an image with a header width of %s pixels &#8212; you&#8217;ll be able to crop your image once you upload it for a perfect fit.
bb_bb: Cilck &#8220;Add nEw image&#8221; tO ulpaod An iamge flie form yuor cmoupetr. Yuor tehme wroks bset wtih An iamge wtih A haeedr wdith Of %s pxiles &#8212; you&#8217;ll bE albe tO corp yuor iamge ocne yOU ulpaod It fOr A preefct fIt.

source: Click &#8220;Add new image&#8221; to upload an image file from your computer. Your theme works best with an image with a header size of %s pixels &#8212; you&#8217;ll be able to crop your image once you upload it for a perfect fit.
bb_bb: Cilck &#8220;Add nEw image&#8221; tO ulpaod An iamge flie form yuor cmoupetr. Yuor tehme wroks bset wtih An iamge wtih A haeedr szie Of %s pxiles &#8212; you&#8217;ll bE albe tO corp yuor iamge ocne yOU ulpaod It fOr A preefct fIt.

source: Click &#8220;Add new image&#8221; to upload an image file from your computer. Your theme works best with an image that matches the size of your video &#8212; you&#8217;ll be able to crop your image once you upload it for a perfect fit.
bb_bb: Cilck &#8220;Add nEw image&#8221; tO ulpaod An iamge flie form yuor cmoupetr. Yuor tehme wroks bset wtih An iamge taht mtahces thE szie Of yuor vdieo &#8212; you&#8217;ll bE albe tO corp yuor iamge ocne yOU ulpaod It fOr A preefct fIt.

source: Meridian
bb_bb: Mrediain

source: Minute
bb_bb: Mnitue

source: Hour
bb_bb: Huor

source: Time
bb_bb: Tmie

source: Month
bb_bb: Mnoth

source: Date
bb_bb: Dtae

source: Usage of user levels is deprecated. Use capabilities instead.
bb_bb: Uasge Of uesr lveles Is dpeeracetd. UsE cpabalitieis isnetad.

source: The theme defines itself as its parent theme. Please check the %s header.
bb_bb: ThE tehme dfenies istlef As Its pranet tehme. Pelsae cehck thE %s haeedr.

# Name for the Visual editor tab
source: Visual
bb_bb: Vsiaul

source: Create New Menu
bb_bb: Certae NEw Mneu

source: New Menu
bb_bb: NEw Mneu

source: If your theme has widget areas, you can also add menus there. Visit the <a href="%s">Widgets panel</a> and add a &#8220;Navigation Menu widget&#8221; to display a menu in a sidebar or footer.
bb_bb: If yuor tehme hAs wdiegt aeras, yOU cAn aslo Add mneus tehre. Vsiit thE <a href="%s">Widgets panel</a> And Add A &#8220;Navigation Mneu widget&#8221; tO dsilpay A mneu In A sdibear Or fooetr.

source: If your theme has multiple menus, giving them clear names will help you manage them.
bb_bb: If yuor tehme hAs mluitlpe mneus, gvinig tehm celar nmaes wlil hlep yOU mnagae tehm.

source: Your theme can display menus in %s location.
bb_bb: Yuor tehme cAn dsilpay mneus In %s lcotaoin.

source: Your theme can display menus in one location.
bb_bb: Yuor tehme cAn dsilpay mneus In OnE lcotaoin.

source: CSS code
bb_bb: CSS cdoe

source: The edit field automatically highlights code syntax. You can disable this in your <a href="%1$s" %2$s>user profile%3$s</a> to work in plain text mode.
bb_bb: ThE eidt feild atumotacilaly hgilhgiths cdoe snyatx. YOU cAn dsibale tihs In yuor <a href="%1$s" %2$s>user profile%3$s</a> tO wrok In palin txet mdoe.

source: Screen reader users: when in forms mode, you may need to press the Esc key twice.
bb_bb: Srceen raeedr uesrs: wehn In froms mdoe, yOU mAy need tO perss thE Esc kEy tiwce.

source: To move away from this area, press the Esc key followed by the Tab key.
bb_bb: TO mvoe aawy form tihs aera, perss thE Esc kEy floolewd by thE TAb kEy.

source: In the editing area, the Tab key enters a tab character.
bb_bb: In thE eiditng aera, thE TAb kEy etnres A tAb cahartcer.

source: When using a keyboard to navigate:
bb_bb: Wehn uisng A kyeobrad tO nvagitae:

source: Add your own CSS code here to customize the appearance and layout of your site.
bb_bb: Add yuor Own CSS cdoe hree tO csuotimse thE appaearcne And lyauot Of yuor stie.

source: Your homepage displays
bb_bb: Yuor hmopegae dsilpyas

source: You can choose what&#8217;s displayed on the homepage of your site. It can be posts in reverse chronological order (classic blog), or a fixed/static page. To set a static homepage, you first need to create two Pages. One will become the homepage, and the other will be where your posts are displayed.
bb_bb: YOU cAn cohsoe what&#8217;s dsilpyaed On thE hmopegae Of yuor stie. It cAn bE psots In rverese crhnologocial odrer (calssic bolg), Or A fxied/satitc pgae. TO sEt A satitc hmopegae, yOU frist need tO certae twO Pgaes. OnE wlil bcemoe thE hmopegae, And thE ohter wlil bE wehre yuor psots ArE dsilpyaed.

source: Homepage Settings
bb_bb: Hmopegae Steitgns

source: Site Icons should be square and at least %s pixels.
bb_bb: Stie Iocns sohlud bE suqrae And At laest %s pxiles.

source: Site Icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps. Upload one here!
bb_bb: Stie Iocns ArE waht yOU sEE In borswer tbas, boomkrak bras, And wtiihn thE WroPderss mbolie apps. Ulpaod OnE hree!

source: WordPress.org themes
bb_bb: WroPderss.Org tehems

source: Installed themes
bb_bb: Isnatlled tehems

source: Publish Settings
bb_bb: Pbuilsh Steitgns

source: Copied
bb_bb: Cpoeid

source: Preview Link
bb_bb: Perivew Lnik

source: See how changes would look live on your website, and share the preview with people who can't access the Customizer.
bb_bb: SEE hOw cahgnes wuold look lvie On yuor wbeiste, And sahre thE perivew wtih poelpe whO cAn't accses thE Csuotimesr.

source: Share Preview Link
bb_bb: Sahre Perivew Lnik
