Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

# default site language
source: Site Default
bb_bb: Stie Dfeualt

source: HTML description for the object, transformed for display.
bb_bb: HMTL dsercpiiton fOr thE ojbcet, tarsnofmred fOr dsilpay.

source: Description for the object, as it exists in the database.
bb_bb: Dsercpiiton fOr thE ojbcet, As It eixtss In thE dtabasae.

source: HTML caption for the attachment, transformed for display.
bb_bb: HMTL cpaiton fOr thE attcamhnet, tarsnofmred fOr dsilpay.

source: Caption for the attachment, as it exists in the database.
bb_bb: Cpaiton fOr thE attcamhnet, As It eixtss In thE dtabasae.

source: Please enter a valid YouTube URL.
bb_bb: Pelsae etner A vlaid YuouTbe URL.

source: Or, enter a YouTube URL:
bb_bb: Or, etner A YuouTbe URL:

source: Users do not support trashing. Set '%s' to delete.
bb_bb: Uesrs dO nOt spuoprt bniinng. SEt '%s' tO dletee.

source: Terms do not support trashing. Set '%s' to delete.
bb_bb: Trems dO nOt spuoprt bniinng. SEt '%s' tO dletee.

source: Revisions do not support trashing. Set '%s' to delete.
bb_bb: Rvesioins dO nOt spuoprt bniinng. SEt '%s' tO dletee.

source: The post does not support trashing. Set '%s' to delete.
bb_bb: ThE psot deos nOt spuoprt bniinng. SEt '%s' tO dletee.

source: The comment does not support trashing. Set '%s' to delete.
bb_bb: ThE cmoemnt deos nOt spuoprt bniinng. SEt '%s' tO dletee.

source: Invalid JSON body passed.
bb_bb: Ivnlaid JOSN bdoy psaesd.

source: Limit result set to all items except those that have the specified term assigned in the %s taxonomy.
bb_bb: Lmiit rselut sEt tO All ietms ecxpet tohse taht hvae thE sepicifed trem assgiend In thE %s txanomoy.

source: Limit result set to posts assigned one or more statuses.
bb_bb: Lmiit rselut sEt tO psots assgiend OnE Or mroe satutess.

source: Comment field exceeds maximum length allowed.
bb_bb: Cmoemnt feild ecxeeds mxamium lnetgh allwoed.

source: Taxonomies associated with post type.
bb_bb: Txanomoeis asscoaietd wtih psot tpye.

source: Limit result set to posts with one or more specific slugs.
bb_bb: Lmiit rselut sEt tO psots wtih OnE Or mroe sepicifc sulgs.

source: Comment is required.
bb_bb: Cmoemnt Is rqeiuerd.

source: Empty title.
bb_bb: Epmty ttile.

source: We already have a ping from that URL for this post.
bb_bb: WE arlaedy hvae A pnig form taht URL fOr tihs psot.

source: Sorry, trackbacks are closed for this item.
bb_bb: Srory, tarkcabkcs ArE colesd fOr tihs ietm.

source: I really need an ID for this to work.
bb_bb: I raelly need An ID fOr tihs tO wrok.

source: Homepage
bb_bb: Hmopegae

source: Contact us
bb_bb: Cnoatct Us

source: Item selected.
bb_bb: Ietm sleceetd.

source: %1$s must be between %2$d (inclusive) and %3$d (inclusive)
bb_bb: %1$s msut bE bteewen %2$d (icnulisve) And %3$d (icnulisve)

source: %1$s must be between %2$d (exclusive) and %3$d (inclusive)
bb_bb: %1$s msut bE bteewen %2$d (ecxulisve) And %3$d (icnulisve)

source: %1$s must be between %2$d (inclusive) and %3$d (exclusive)
bb_bb: %1$s msut bE bteewen %2$d (icnulisve) And %3$d (ecxulisve)

source: %1$s must be between %2$d (exclusive) and %3$d (exclusive)
bb_bb: %1$s msut bE bteewen %2$d (ecxulisve) And %3$d (ecxulisve)

source: %s is not a valid IP address.
bb_bb: %s Is nOt A vlaid IP adderss.

source: %1$s is not of type %2$s.
bb_bb: %1$s Is nOt Of tpye %2$s.

source: Meta fields.
bb_bb: Mtea feidls.

source: Could not delete meta value from database.
bb_bb: Cuold nOt dletee mtea vlaue form dtabasae.

source: Limit result set to users matching at least one specific role provided. Accepts csv list or single role.
bb_bb: Lmiit rselut sEt tO uesrs mtahcnig At laest OnE sepicifc rloe porivedd. Accpets csv lsit Or snilge rloe.

source: Any extra capabilities assigned to the user.
bb_bb: Any etxra cpabalitieis assgiend tO thE uesr.

source: All capabilities assigned to the user.
bb_bb: All cpabalitieis assgiend tO thE uesr.

source: Password for the user (never included).
bb_bb: Psawsrod fOr thE uesr (nveer icnuledd).

source: Registration date for the user.
bb_bb: Rgesirttaoin dtae fOr thE uesr.

source: The email address for the user.
bb_bb: ThE eamil adderss fOr thE uesr.

source: The role %s does not exist.
bb_bb: ThE rloe %s deos nOt eixst.

source: Username isn't editable.
bb_bb: Uesnrmae Isn't eidatlbe.

source: Sorry, you are not allowed to delete this user.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tihs uesr.

source: Invalid user ID for reassignment.
bb_bb: Ivnlaid uesr ID fOr raessgimnnet.

source: You are not currently logged in.
bb_bb: YOU ArE nOt cruertnly lgoegd In.

source: Sorry, you are not allowed to edit roles of this user.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt rloes Of tihs uesr.

source: Cannot create existing user.
bb_bb: Cnaont certae eixtsnig uesr.

source: Sorry, you are not allowed to delete this revision.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tihs rvesioin.

source: Limit result set to terms assigned to a specific post.
bb_bb: Lmiit rselut sEt tO trems assgiend tO A sepicifc psot.

source: Limit result set to terms assigned to a specific parent.
bb_bb: Lmiit rselut sEt tO trems assgiend tO A sepicifc pranet.

source: Whether to hide terms not assigned to any posts.
bb_bb: Wehhter tO hdie trems nOt assgiend tO Any psots.

source: Sort collection by term attribute.
bb_bb: Srot cloeltcoin by trem attirubte.

source: Type attribution for the term.
bb_bb: Tpye attirubiton fOr thE trem.

source: An alphanumeric identifier for the term unique to its type.
bb_bb: An aplahunemirc iedtnfieir fOr thE trem uinuqe tO Its tpye.

source: HTML description of the term.
bb_bb: HMTL dsercpiiton Of thE trem.

source: Number of published posts for the term.
bb_bb: Nmuebr Of pbuilhsed psots fOr thE trem.

source: Unique identifier for the user.
bb_bb: Uinuqe iedtnfieir fOr thE uesr.

source: Whether or not the term cloud should be displayed.
bb_bb: Wehhter Or nOt thE trem colud sohlud bE dsilpyaed.

source: The %s property has an invalid stored value, and cannot be updated to null.
bb_bb: ThE %s poreptry hAs An ivnlaid soterd vlaue, And cnaont bE udptaed tO nlul.

source: Status is forbidden.
bb_bb: Satuts Is froibdden.

source: Limit result set to items that are sticky.
bb_bb: Lmiit rselut sEt tO ietms taht ArE sitkcy.

source: Invalid revision ID.
bb_bb: Ivnlaid rvesioin ID.

source: Required to be true, as users do not support trashing.
bb_bb: Rqeiuerd tO bE ture, As uesrs dO nOt spuoprt bniinng.

source: Limit results to taxonomies associated with a specific post type.
bb_bb: Lmiit rseluts tO txanomoeis asscoaietd wtih A sepicifc psot tpye.

source: Limit result set to all items that have the specified term assigned in the %s taxonomy.
bb_bb: Lmiit rselut sEt tO All ietms taht hvae thE sepicifed trem assgiend In thE %s txanomoy.

source: Offset the result set by a specific number of items.
bb_bb: Offest thE rselut sEt by A sepicifc nmuebr Of ietms.

source: Ensure result set excludes posts assigned to specific authors.
bb_bb: Esnrue rselut sEt ecxuleds psots assgiend tO sepicifc atuohrs.

source: Limit result set to posts assigned to specific authors.
bb_bb: Lmiit rselut sEt tO psots assgiend tO sepicifc atuohrs.

source: The terms assigned to the object in the %s taxonomy.
bb_bb: ThE trems assgiend tO thE ojbcet In thE %s txanomoy.

source: Limit result set to all items except those of a particular parent ID.
bb_bb: Lmiit rselut sEt tO All ietms ecxpet tohse Of A praitucalr pranet ID.

source: Limit result set to posts with a specific menu_order value.
bb_bb: Lmiit rselut sEt tO psots wtih A sepicifc mneu_odrer vlaue.

source: Limit result set to items with particular parent IDs.
bb_bb: Lmiit rselut sEt tO ietms wtih praitucalr pranet IDs.

source: The theme file to use to display the object.
bb_bb: ThE tehme flie tO UsE tO dsilpay thE ojbcet.

source: A password to protect access to the content and excerpt.
bb_bb: A psawsrod tO poretct accses tO thE cnoetnt And ecxrept.

source: Whether or not the object should be treated as sticky.
bb_bb: Wehhter Or nOt thE ojbcet sohlud bE tertaed As sitkcy.

source: The format for the object.
bb_bb: ThE froamt fOr thE ojbcet.

source: The order of the object in relation to other object of its type.
bb_bb: ThE odrer Of thE ojbcet In rletaoin tO ohter ojbcets Of Its tpye.

source: Whether or not the object can be pinged.
bb_bb: Wehhter Or nOt thE ojbcet cAn bE pniegd.

source: Whether or not comments are open on the object.
bb_bb: Wehhter Or nOt cmoemtns ArE oepn On thE ojbcet.

source: Whether the excerpt is protected with a password.
bb_bb: Wehhter thE ecxrept Is porettced wtih A psawsrod.

source: HTML excerpt for the object, transformed for display.
bb_bb: HMTL ecxrept fOr thE ojbcet, tarsnofmred fOr dsilpay.

source: The ID of the featured media for the object.
bb_bb: ThE ID Of thE faeuterd mdeia fOr thE ojbcet.

source: Excerpt for the object, as it exists in the database.
bb_bb: Ecxrept fOr thE ojbcet, As It eixtss In thE dtabasae.

source: The excerpt for the object.
bb_bb: ThE ecxrept fOr thE ojbcet.

source: Whether the content is protected with a password.
bb_bb: Wehhter thE cnoetnt Is porettced wtih A psawsrod.

source: HTML title for the object, transformed for display.
bb_bb: HMTL ttile fOr thE ojbcet, tarsnofmred fOr dsilpay.

source: Title for the object, as it exists in the database.
bb_bb: Ttile fOr thE ojbcet, As It eixtss In thE dtabasae.

source: The title for the object.
bb_bb: ThE ttile fOr thE ojbcet.

source: Type of Post for the object.
bb_bb: Tpye Of Psot fOr thE ojbcet.

source: A named status for the object.
bb_bb: A nmaed satuts fOr thE ojbcet.

source: An alphanumeric identifier for the object unique to its type.
bb_bb: An aplahunemirc iedtnfieir fOr thE ojbcet uinuqe tO Its tpye.

source: The ID for the author of the object.
bb_bb: ThE ID fOr thE atuohr Of thE ojbcet.

source: The date the object was last modified, as GMT.
bb_bb: ThE dtae thE ojbcet wAs lsat mdofieid, As GMT.

source: The date the object was last modified, in the site's timezone.
bb_bb: ThE dtae thE ojbcet wAs lsat mdofieid, In thE stie's tmizenoe.

source: GUID for the object, transformed for display.
bb_bb: GIUD fOr thE ojbcet, tarsnofmred fOr dsilpay.

source: GUID for the object, as it exists in the database.
bb_bb: GIUD fOr thE ojbcet, As It eixtss In thE dtabasae.

source: The globally unique identifier for the object.
bb_bb: ThE golablly uinuqe iedtnfieir fOr thE ojbcet.

source: The date the object was published, as GMT.
bb_bb: ThE dtae thE ojbcet wAs pbuilhsed, As GMT.

source: The date the object was published, in the site's timezone.
bb_bb: ThE dtae thE ojbcet wAs pbuilhsed, In thE stie's tmizenoe.

source: A password protected post can not be set to sticky.
bb_bb: A psawsrod porettced psot cnaont bE sEt tO sitkcy.

source: A sticky post can not be password protected.
bb_bb: A sitkcy psot cnaont bE psawsrod porettced.

source: Invalid featured media ID.
bb_bb: Ivnlaid faeuterd mdeia ID.

source: Invalid post parent ID.
bb_bb: Ivnlaid psot pranet ID.

source: A post can not be sticky and have a password.
bb_bb: A psot cnaont bE sitkcy And hvae A psawsrod.

source: The post has already been deleted.
bb_bb: ThE psot hAs arlaedy been dleteed.

source: Cannot create existing post.
bb_bb: Cnaont certae eixtsnig psot.

source: Sorry, you are not allowed to edit comments.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt cmoemtns.

source: Sorry, you are not allowed to create new users.
bb_bb: Srory, yOU ArE nOt allwoed tO certae nEw uesrs.

source: Sorry, you are not allowed to manage this plugin.
bb_bb: Srory, yOU ArE nOt allwoed tO mnagae tihs pulign.

source: Incorrect post password.
bb_bb: Icnroerct psot psawsrod.

source: You need to define a search term to order by relevance.
bb_bb: YOU need tO dfenie A saecrh trem tO odrer by rlevenace.

source: The password for the post if it is password protected.
bb_bb: ThE psawsrod fOr thE psot If It Is psawsrod porettced.

source: Whether to include posts in the edit listing for their post type.
bb_bb: Wehhter tO icnulde psots In thE eidt lsiitng fOr tehir psot tpye.

source: Human-readable labels for the taxonomy for various contexts.
bb_bb: Hmuan-raeadlbe lbales fOr thE txanomoy fOr vraoius cnoettxs.

source: Whether or not the taxonomy should have children.
bb_bb: Wehhter Or nOt thE txanomoy sohlud hvae cihdlern.

source: A human-readable description of the taxonomy.
bb_bb: A hmuan-raeadlbe dsercpiiton Of thE txanomoy.

source: All capabilities used by the taxonomy.
bb_bb: All cpabalitieis uesd by thE txanomoy.

source: An alphanumeric identifier for the user.
bb_bb: An aplahunemirc iedtnfieir fOr thE uesr.

source: Whether posts with this status should be publicly-queryable.
bb_bb: Wehhter psots wtih tihs satuts sohlud bE pbuillcy-qeuyrbale.

source: Whether posts of this status should be shown in the front end of the site.
bb_bb: Wehhter psots Of tihs satuts sohlud bE sohwn In thE fornt End Of thE stie.

source: Whether posts with this status should be protected.
bb_bb: Wehhter psots wtih tihs satuts sohlud bE porettced.

source: Sorry, you are not allowed to manage post statuses.
bb_bb: Srory, yOU ArE nOt allwoed tO mnagae psot satutess.

source: Scope under which the request is made; determines fields present in response.
bb_bb: Socpe udner wihch thE rqeeust Is mdae; dtereimens feidls peresnt In rseopsne.

source: Limit results to those matching a string.
bb_bb: Lmiit rseluts tO tohse mtahcnig A srtnig.

source: Maximum number of items to be returned in result set.
bb_bb: Mxamium nmuebr Of ietms tO bE rteruend In rselut sEt.

source: Current page of the collection.
bb_bb: Cruernt pgae Of thE cloeltcoin.

source: Method '%s' not implemented. Must be overridden in subclass.
bb_bb: Mteohd '%s' nOt ipmelemtned. Msut bE oevrrdiedn In sbulcsas.

source: Whether posts with this status should be private.
bb_bb: Wehhter psots wtih tihs satuts sohlud bE piravte.

source: Limit result set to comments assigned a specific type. Requires authorization.
bb_bb: Lmiit rselut sEt tO cmoemtns assgiend A sepicifc tpye. Rqeiuers atuohirasiton.

source: Limit result set to comments assigned a specific status. Requires authorization.
bb_bb: Lmiit rselut sEt tO cmoemtns assgiend A sepicifc satuts. Rqeiuers atuohirasiton.

source: Sort collection by object attribute.
bb_bb: Srot cloeltcoin by ojbcet attirubte.

source: Order sort attribute ascending or descending.
bb_bb: Odrer srot attirubte acsneidng Or dseecdnnig.

source: Ensure result set excludes specific parent IDs.
bb_bb: Esnrue rselut sEt ecxuleds sepicifc pranet IDs.

source: Limit result set to comments assigned to specific post IDs.
bb_bb: Lmiit rselut sEt tO cmoemtns assgiend tO sepicifc psot IDs.

source: Limit result set to comments of specific parent IDs.
bb_bb: Lmiit rselut sEt tO cmoemtns Of sepicifc pranet IDs.

source: Avatar URLs for the object author.
bb_bb: Aavatr ULRs fOr thE ojbcet atuohr.

source: Avatar URL with image size of %d pixels.
bb_bb: Aavatr URL wtih iamge szie Of %d pxiles.

source: Type of Comment for the object.
bb_bb: Tpye Of Cmoemnt fOr thE ojbcet.

source: Limit result set to specific IDs.
bb_bb: Lmiit rselut sEt tO sepicifc IDs.

source: Ensure result set excludes specific IDs.
bb_bb: Esnrue rselut sEt ecxuleds sepicifc IDs.

source: Limit result set to comments assigned to specific user IDs. Requires authorization.
bb_bb: Lmiit rselut sEt tO cmoemtns assgiend tO sepicifc uesr IDs. Rqeiuers atuohirasiton.

source: Ensure result set excludes comments assigned to specific user IDs. Requires authorization.
bb_bb: Esnrue rselut sEt ecxuleds cmoemtns assgiend tO sepicifc uesr IDs. Rqeiuers atuohirasiton.

source: Limit response to posts published before a given ISO8601 compliant date.
bb_bb: Lmiit rseopsne tO psots pbuilhsed bferoe A gvien ISO8601 cmolpaint dtae.

source: Limit response to posts published after a given ISO8601 compliant date.
bb_bb: Lmiit rseopsne tO psots pbuilhsed atfer A gvien ISO8601 cmolpaint dtae.

source: Limit result set to that from a specific author email. Requires authorization.
bb_bb: Lmiit rselut sEt tO taht form A sepicifc atuohr eamil. Rqeiuers atuohirasiton.

source: State of the object.
bb_bb: Satte Of thE ojbcet.

source: URL to the object.
bb_bb: URL tO thE ojbcet.

source: HTML content for the object, transformed for display.
bb_bb: HMTL cnoetnt fOr thE ojbcet, tarsnofmred fOr dsilpay.

source: Content for the object, as it exists in the database.
bb_bb: Cnoetnt fOr thE ojbcet, As It eixtss In thE dtabasae.

source: The content for the object.
bb_bb: ThE cnoetnt fOr thE ojbcet.

source: The ID for the parent of the object.
bb_bb: ThE ID fOr thE pranet Of thE ojbcet.

source: The ID of the associated post object.
bb_bb: ThE ID Of thE asscoaietd psot ojbcet.

source: User agent for the object author.
bb_bb: Uesr aegnt fOr thE ojbcet atuohr.

source: URL for the object author.
bb_bb: URL fOr thE ojbcet atuohr.

source: Display name for the object author.
bb_bb: Dsilpay nmae fOr thE ojbcet atuohr.

source: IP address for the object author.
bb_bb: IP adderss fOr thE ojbcet atuohr.

source: Unique identifier for the object.
bb_bb: Uinuqe iedtnfieir fOr thE ojbcet.

source: The comment cannot be deleted.
bb_bb: ThE cmoemnt cnaont bE dleteed.

source: The comment has already been trashed.
bb_bb: ThE cmoemnt hAs arlaedy been bniend.

source: Invalid comment author ID.
bb_bb: Ivnlaid cmoemnt atuohr ID.

source: The ID of the user object, if author was a user.
bb_bb: ThE ID Of thE uesr ojbcet, If atuohr wAs A uesr.

source: Email address for the object author.
bb_bb: Eamil adderss fOr thE ojbcet atuohr.

source: Updating comment failed.
bb_bb: Udptanig cmoemnt fiaeld.

source: Updating comment status failed.
bb_bb: Udptanig cmoemnt satuts fiaeld.

source: Creating comment failed.
bb_bb: Certanig cmoemnt fiaeld.

source: Cannot create existing comment.
bb_bb: Cnaont certae eixtsnig cmoemnt.

source: Creating a comment requires valid author name and email values.
bb_bb: Certanig A cmoemnt rqeiuers vlaid atuohr nmae And eamil vlaeus.

source: Sorry, you must be logged in to comment.
bb_bb: Srory, yOU msut bE lgoegd In tO cmoemnt.

source: Query parameter not permitted: %s
bb_bb: Qeury pramateer nOt preimtted: %s

source: Limit result set to attachments of a particular MIME type.
bb_bb: Lmiit rselut sEt tO attcamhnets Of A praitucalr MMIE tpye.

source: Limit result set to attachments of a particular media type.
bb_bb: Lmiit rselut sEt tO attcamhnets Of A praitucalr mdeia tpye.

source: Could not open file handle.
bb_bb: Cuold nOt oepn flie hnalde.

source: Content hash did not match expected.
bb_bb: Cnoetnt hsah dId nOt mtach epxceetd.

source: Invalid Content-Disposition supplied. Content-Disposition needs to be formatted as `attachment; filename="image.png"` or similar.
bb_bb: Ivnlaid Cnoetnt-Dsiopisiton spulpeid. Cnoetnt-Dsiopisiton needs tO bE froamtted As `attcamhnet; filename="image.png"` Or smiliar.

source: No Content-Disposition supplied.
bb_bb: NO Cnoetnt-Dsiopisiton spulpeid.

source: No Content-Type supplied.
bb_bb: NO Cnoetnt-Tpye spulpeid.

source: No data supplied.
bb_bb: NO dtaa spulpeid.

source: The ID for the associated post of the attachment.
bb_bb: ThE ID fOr thE asscoaietd psot Of thE attcamhnet.

source: Whether to bypass Trash and force deletion.
bb_bb: Wehhter tO bpysas BIn And froce dleteoin.

source: Invalid parent type.
bb_bb: Ivnlaid pranet tpye.

source: Sorry, you are not allowed to upload media on this site.
bb_bb: Srory, yOU ArE nOt allwoed tO ulpaod mdeia On tihs stie.

source: Page Attributes
bb_bb: Pgae Attirubets

source: Details about the media file, specific to its type.
bb_bb: Dteials aobut thE mdeia flie, sepicifc tO Its tpye.

source: Alternative text to display when attachment is not displayed.
bb_bb: Atlreanitve txet tO dsilpay wehn attcamhnet Is nOt dsilpyaed.

source: Sorry, you are not allowed to upload media to this post.
bb_bb: Srory, yOU ArE nOt allwoed tO ulpaod mdeia tO tihs psot.

source: The REST API can no longer be completely disabled, the %s filter can be used to restrict access to the API, instead.
bb_bb: ThE RSET API cAn nO lnoegr bE cmolpteley dsibaeld, thE %s flietr cAn bE uesd tO rsertcit accses tO thE API, isnetad.

source: Post Attributes
bb_bb: Psot Attirubets

source: View Pages
bb_bb: Veiw Pgaes

source: View Posts
bb_bb: Veiw Psots

source: No changesets found in Trash.
bb_bb: NO cahgnsetes fuond In BIn.

source: No changesets found.
bb_bb: NO cahgnsetes fuond.

source: Search Changesets
bb_bb: Saecrh Cahgnsetes

source: All Changesets
bb_bb: All Cahgnsetes

source: View Changeset
bb_bb: Veiw Cahgnseet

source: Edit Changeset
bb_bb: Eidt Cahgnseet

source: New Changeset
bb_bb: NEw Cahgnseet

source: Add New Changeset
bb_bb: Add NEw Cahgnseet

# add new on admin bar
source: Changeset
bb_bb: Cahgnseet

# admin menu
source: Changesets
bb_bb: Cahgnsetes

# post type singular name
source: Changeset
bb_bb: Cahgnseet

# post type general name
source: Changesets
bb_bb: Cahgnsetes

source: Custom CSS
bb_bb: Csuotm CSS

source: Attachment Attributes
bb_bb: Attcamhnet Attirubets

source: The "%s" options group has been removed. Use another settings group.
bb_bb: ThE "%s" otpoins gorup hAs been rmevoed. UsE aonhter steitgns gorup.

source: Allow link notifications from other blogs (pingbacks and trackbacks) on new articles.
bb_bb: Allow lnik ntoficitaoins form ohter bolgs (pnibgcaks And tarkcabkcs) On nEw atrciels.

source: Blog pages show at most.
bb_bb: Bolg pgaes sohw At msot.

source: Default post format.
bb_bb: Dfeualt psot froamt.

source: Convert emoticons like :-) and :-P to graphics on display.
bb_bb: Cnoevrt eomitocns lkie :-) And :-P tO garhpcis On dsilpay.

source: WordPress locale code.
bb_bb: WroPderss lcolae cdoe.

source: A day number of the week that the week should start on.
bb_bb: A dAy nmuebr Of thE week taht thE week sohlud satrt On.

source: A time format for all time strings.
bb_bb: A tmie froamt fOr All tmie srtnigs.

source: A date format for all date strings.
bb_bb: A dtae froamt fOr All dtae srtnigs.

source: A city in the same timezone as you.
bb_bb: A ctiy In thE smae tmizenoe As yOU.

source: Site title.
bb_bb: Stie ttile.

source: Search media items...
bb_bb: Saecrh mdeia ietms...

# next set of posts
source: Next
bb_bb: Nxet

# previous set of posts
source: Previous
bb_bb: Perivuos

source: Username or Email Address
bb_bb: Uesnrmae Or Eamil Adderss

source: No themes found. Try a different search, or %s.
bb_bb: NO tehems fuond. Try A dfiefernt saecrh, Or %s.

source: You are browsing %s
bb_bb: YOU ArE borswnig %s

source: Filter themes
bb_bb: Flietr tehems

source: Change theme
bb_bb: Cahgne tehme

source: Update now
bb_bb: Udptae nOw

source: New version available. %s
bb_bb: NEw vreison aavlibale. %s

source: Install and preview theme: %s
bb_bb: Isnatll And perivew tehme: %s

source: Live preview theme: %s
bb_bb: Lvie perivew tehme: %s

source: Customize theme: %s
bb_bb: Csuotimse tehme: %s

source: Details for theme: %s
bb_bb: Dteials fOr tehme: %s

source: Click to edit this element.
bb_bb: Cilck tO eidt tihs eelemnt.

source: Click to edit the site title.
bb_bb: Cilck tO eidt thE stie ttile.

source: Click to edit this widget.
bb_bb: Cilck tO eidt tihs wdiegt.

source: Click to edit this menu.
bb_bb: Cilck tO eidt tihs mneu.

source: Markup is not allowed in CSS.
bb_bb: Mraukp Is nOt allwoed In CSS.

source: Invalid role.
bb_bb: Ivnlaid rloe.

source: Sorry, you are not allowed to assign this term.
bb_bb: Srory, yOU ArE nOt allwoed tO assgin tihs trem.

source: Sorry, you are not allowed to delete this term.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tihs trem.

source: Sorry, you are not allowed to edit this term.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt tihs trem.

source: Sorry, the comment could not be updated.
bb_bb: Srory, thE cmoemnt cuold nOt bE udptaed.
