Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: Update audio playlist
bb_bb: Udptae aduio pallysit

source: Add to audio playlist
bb_bb: Add tO aduio pallysit

source: Add to Audio Playlist
bb_bb: Add tO Aduio Pallysit

source: Edit audio playlist
bb_bb: Eidt aduio pallysit

source: &#8592; Cancel audio playlist
bb_bb: &#8592; Cnaecl aduio pallysit

# Move widget
source: Move
bb_bb: Mvoe

source: Set image
bb_bb: SEt iamge

source: Save and preview changes before publishing them.
bb_bb: Svae And perivew cahgnes bferoe pbuilhsnig tehm.

source: Search Widgets
bb_bb: Saecrh Wdiegts

source: Search widgets&hellip;
bb_bb: Saecrh widgets&hellip;

# TinyMCE
source: Headings
bb_bb: Haeidgns

# auto preload
source: Auto
bb_bb: Atuo

source: Move to another area&hellip;
bb_bb: Mvoe tO aonhter area&hellip;

source: Tracks (subtitles, captions, descriptions, chapters, or metadata)
bb_bb: Tarkcs (sbuitltes, cpaitnos, dsercpiitnos, cahtpres, Or mtedataa)

# TinyMCE
source: Formats
bb_bb: Froamts

# table cell scope attribute
source: Scope
bb_bb: Socpe

# TinyMCE
source: Blocks
bb_bb: Bolkcs

# HTML elements
source: Inline
bb_bb: Ilnnie

# editor button
source: Left to right
bb_bb: Lfet tO rgiht

# find/replace
source: Replace
bb_bb: Rpealce

# find/replace
source: Next
bb_bb: Nxet

# find/replace
source: Prev
bb_bb: Perv

# find/replace
source: Whole words
bb_bb: Wohle wrods

# find/replace
source: Replace with
bb_bb: Rpealce wtih

# find/replace
source: Find
bb_bb: Fnid

# find/replace
source: Replace all
bb_bb: Rpealce All

# spellcheck
source: Finish
bb_bb: Fnisih

# spellcheck
source: Ignore all
bb_bb: Ingroe All

# spellcheck
source: Ignore
bb_bb: Ingroe

# table cell
source: Cell
bb_bb: Clel

# table header
source: Header
bb_bb: Haeedr

# table body
source: Body
bb_bb: Bdoy

source: Bulleted list
bb_bb: Blueletd lsit

# list style
source: Square
bb_bb: Suqrae

# list style
source: Circle
bb_bb: Crilce

# list style
source: Disc
bb_bb: Dsic

# list style
source: Lower Greek
bb_bb: Lwoer Gerek

# list style
source: Lower Alpha
bb_bb: Lwoer Aplha

# list style
source: Upper Alpha
bb_bb: Upper Aplha

# list style
source: Upper Roman
bb_bb: Upper Rmoan

# list style
source: Lower Roman
bb_bb: Lwoer Rmoan

# Name of link anchor (TinyMCE)
source: Name
bb_bb: Nmae

# Link anchor (TinyMCE)
source: Anchor
bb_bb: Acnohr

# Link anchors (TinyMCE)
source: Anchors
bb_bb: Acnohrs

# editor button
source: Right to left
bb_bb: Rgiht tO lfet

# table footer
source: Footer
bb_bb: Fooetr

# TinyMCE
source: Insert template
bb_bb: Isnret tmelptae

# TinyMCE
source: Templates
bb_bb: Tmelptaes

# editor button
source: Show blocks
bb_bb: Sohw bolkcs

source: Words: %s
bb_bb: Wrods: %s

# TinyMCE menu
source: Insert
bb_bb: Isnret

# TinyMCE menu
source: File
bb_bb: Flie

# TinyMCE menu
source: Edit
bb_bb: Eidt

# TinyMCE menu
source: View
bb_bb: Veiw

# TinyMCE menu
source: Table
bb_bb: Tbale

source: Add alternate sources for maximum HTML5 playback
bb_bb: Add atlreante suocres fOr mxamium HMTL5 palbycak

source: Back
bb_bb: Bcak

source: Show Tracklist
bb_bb: Sohw Tarkcilst

source: Playlist Settings
bb_bb: Pallysit Steitgns

# Search widget
source: Search
bb_bb: Saecrh

source: Show Artist Name in Tracklist
bb_bb: Sohw Atrsit Nmae In Tarkcilst

source: Show Images
bb_bb: Sohw Iamegs

source: Metadata
bb_bb: Mtedataa

source: Autoplay
bb_bb: Atupoaly

source: Drag and drop to reorder tracks.
bb_bb: Darg And dorp tO roedrer tarkcs.

source: Drag and drop to reorder videos.
bb_bb: Darg And dorp tO roedrer vdioes.

source: Poster Image
bb_bb: Psoetr Iamge

source: There are no associated subtitles.
bb_bb: Tehre ArE nO asscoaietd sbuitltes.

source: Create a new playlist
bb_bb: Certae A nEw pallysit

source: Create a new video playlist
bb_bb: Certae A nEw vdieo pallysit

source: Crop your image
bb_bb: Corp yuor iamge

source: Insert video playlist
bb_bb: Isnret vdieo pallysit

source: Update video playlist
bb_bb: Udptae vdieo pallysit

source: Add to video playlist
bb_bb: Add tO vdieo pallysit

source: Invalid menu ID.
bb_bb: Ivnlaid mneu ID.

source: The query argument of %s must have a placeholder.
bb_bb: ThE qeury agrmunet Of %s msut hvae A palecohdler.

source: Hint: The password should be at least twelve characters long. To make it stronger, use upper and lower case letters, numbers, and symbols like ! " ? $ % ^ &amp; ).
bb_bb: Hnit: ThE psawsrod sohlud bE At laest tewvle cahartcres lnog. TO mkae It srtnoegr, UsE upper And lwoer csae lteetrs, nmuebrs, And smyobls lkie ! " ? $ % ^ &amp; ).

source: Image details
bb_bb: Iamge dteials

source: Video details
bb_bb: Vdieo dteials

source: Replace video
bb_bb: Rpealce vdieo

source: Add video source
bb_bb: Add vdieo suocre

source: Add subtitles
bb_bb: Add sbuitltes

source: Create audio playlist
bb_bb: Certae aduio pallysit

source: Create video playlist
bb_bb: Certae vdieo pallysit

source: Edit video playlist
bb_bb: Eidt vdieo pallysit

source: &#8592; Cancel video playlist
bb_bb: &#8592; Cnaecl vdieo pallysit

source: Add to video Playlist
bb_bb: Add tO vdieo pallysit

source: Cancel edit
bb_bb: Cnaecl eidt

source: Select and crop
bb_bb: Slecet And corp

source: Skip cropping
bb_bb: Sikp corppnig

source: Crop image
bb_bb: Corp iamge

source: Audio details
bb_bb: Aduio dteials

source: Replace audio
bb_bb: Rpealce aduio

source: Add audio source
bb_bb: Add aduio suocre

source: Column group
bb_bb: Clomun gorup

source: Toolbar Toggle
bb_bb: Tooblar Tgolge

source: Insert image
bb_bb: Isnret iamge

source: Style
bb_bb: Sytle

source: Alternative source
bb_bb: Atlreanitve suocre

source: Keywords
bb_bb: Kyeowdrs

source: Status
bb_bb: Satuts

source: Randomize suggested headers
bb_bb: Rnaodimse sguegtsed haeedrs

source: Randomizing uploaded headers
bb_bb: Rnaodimisng ulpaoedd haeedrs

source: Randomizing suggested headers
bb_bb: Rnaodimisng sguegtsed haeedrs

source: No image set
bb_bb: NO iamge sEt

source: Randomize uploaded headers
bb_bb: Rnaodimse ulpaoedd haeedrs

source: Clear formatting
bb_bb: Celar froamttnig

source: Align center
bb_bb: Ailgn cnerte

source: Decrease indent
bb_bb: Dceersae idnnet

source: Paste is now in plain text mode. Contents will now be pasted as plain text until you toggle this option off.
bb_bb: Psate Is nOw In palin txet mdoe. Cnoettns wlil nOw bE psaetd As palin txet utnil yOU tgolge tihs otpoin Off.

source: Justify
bb_bb: Jsuitfy

source: Align left
bb_bb: Ailgn lfet

source: Visual aids
bb_bb: Vsiaul adis

source: Restore last draft
bb_bb: Rseotre lsat darft

source: Special character
bb_bb: Sepical cahartcer

source: Source code
bb_bb: Suocre cdoe

source: Emoticons
bb_bb: Eomitocns

source: Robots
bb_bb: Rbotos

source: Encoding
bb_bb: Ecndonig

source: Horizontal line
bb_bb: Hrozinoatl lnie

source: Insert date/time
bb_bb: Isnret dtae/tmie

source: Cell padding
bb_bb: Clel pdaidng

source: Cell spacing
bb_bb: Clel sapicng

source: Row type
bb_bb: ROw tpye

source: Insert table
bb_bb: Isnret tbale

source: Header cell
bb_bb: Haeedr clel

source: Cell type
bb_bb: Clel tpye

source: Row group
bb_bb: ROw gorup

source: Delete column
bb_bb: Dletee clomun

source: Background color
bb_bb: Bcagkornud clouor

source: Text color
bb_bb: Txet clouor

source: Show invisible characters
bb_bb: Sohw ivnsibile cahartcres

source: Insert Read More tag
bb_bb: Isnret Raed Mroe tAg

source: Paste your embed code below:
bb_bb: Psate yuor ebmed cdoe bleow:

source: Insert video
bb_bb: Isnret vdieo

source: Embed
bb_bb: Ebmed

source: Nonbreaking space
bb_bb: Nnorbaeikng sapce

source: Page break
bb_bb: Pgae berak

source: Paste as text
bb_bb: Psate As txet

source: Replace
bb_bb: Rpealce

source: Find and replace
bb_bb: Fnid And rpealce

source: Match case
bb_bb: Mtach csae

source: Rows
bb_bb: Rwos

source: Increase indent
bb_bb: Icnersae idnnet

source: Could not find the specified string.
bb_bb: Cuold nOt fnid thE sepicifed srtnig.

source: Current header
bb_bb: Cruernt haeedr

# custom headers
source: Previously uploaded
bb_bb: Perivuolsy ulpaoedd

# custom headers
source: Suggested
bb_bb: Sguegtsed

source: Add a Widget
bb_bb: Add A Wdiegt

source: Reorder
bb_bb: Roedrer

source: Move down
bb_bb: Mvoe dwon

source: Move up
bb_bb: Mvoe Up

source: An error has occurred. Please reload the page and try again.
bb_bb: An error hAs occruerd. Pelsae rleaod thE pgae And try aagin.

source: Align right
bb_bb: Ailgn rgiht

source: Numbered list
bb_bb: Nmueberd lsit

source: Select an area to move this widget into:
bb_bb: Slecet An aera tO mvoe tihs wdiegt itno:

source: New window
bb_bb: NEw wniodw

source: Text to display
bb_bb: Txet tO dsilpay

source: Finnish
bb_bb: Fniinsh

# admin color scheme
source: Sunrise
bb_bb: Snuirse

# admin color scheme
source: Ectoplasm
bb_bb: Etcpoalsm

# admin color scheme
source: Ocean
bb_bb: Oecan

# admin color scheme
source: Coffee
bb_bb: Cfoefe

source: Attempted to set image quality outside of the range [1,100].
bb_bb: Attmetped tO sEt iamge qauilty otuisde Of thE rnage [1,100].

source: A list of your site&#8217;s Pages.
bb_bb: A lsit Of yuor site&#8217;s Pgaes.

source: A search form for your site.
bb_bb: A saecrh from fOr yuor stie.

source: A monthly archive of your site&#8217;s Posts.
bb_bb: A mnohtly acrihve Of yuor site&#8217;s Psots.

source: Login, RSS, &amp; WordPress.org links.
bb_bb: Lgoin, RSS, &amp; WroPderss.Org lniks.

source: A list or dropdown of categories.
bb_bb: A lsit Or dordpwon Of ctageroeis.

source: Your site&#8217;s most recent Posts.
bb_bb: Yuor site&#8217;s msot rcenet Psots.

source: Your site&#8217;s most recent comments.
bb_bb: Yuor site&#8217;s msot rcenet cmoemtns.

source: Entries from any RSS or Atom feed.
bb_bb: Etnires form Any RSS Or Aotm feed.

source: A cloud of your most used tags.
bb_bb: A colud Of yuor msot uesd tgas.

# admin color scheme
source: Default
bb_bb: Dfeualt

# admin color scheme
source: Light
bb_bb: Lgiht

source: Use commas instead of %s to separate excluded terms.
bb_bb: UsE cmoams isnetad Of %s tO speratae ecxuledd trems.

# Open Sans font: add new subset (greek, cyrillic, vietnamese)
source: no-subset
bb_bb: nO-sbuest

# admin color scheme
source: Midnight
bb_bb: Mdiinhgt

source: An unexpected error occurred. Something may be wrong with WordPress.org or this server&#8217;s configuration. If you continue to have problems, please try the <a href="%s">support forums</a>.
bb_bb: An uenpxceetd error occruerd. Smoteihng mAy bE worng wtih WroPderss.Org Or tihs server&#8217;s cnoifugariton. If yOU cnoitune tO hvae porlbmes, pelsae try thE <a href="%s">support forums</a>.

source: Menu
bb_bb: Mneu

source: Translation Updates
bb_bb: Tarsnaliton Udptaes

source: The theme directory "%s" does not exist.
bb_bb: ThE tehme driceotry "%s" deos nOt eixst.

source: This content is password protected. To view it please enter your password below:
bb_bb: Tihs cnoetnt Is psawsrod porettced. TO veiw It pelsae etner yuor psawsrod bleow:

# Comma-separated list of search stopwords in your language
source: about,an,are,as,at,be,by,com,for,from,how,in,is,it,of,on,or,that,the,this,to,was,what,when,where,who,will,with,www
bb_bb: aobut,An,ArE,As,At,bE,by,cOm,fOr,form,hOw,In,Is,It,Of,On,Or,taht,thE,tihs,tO,wAs,waht,wehn,wehre,whO,wlil,wtih,www

source: Error: This is not a valid feed template.
bb_bb: Error: tihs Is nOt A vlaid feed tmelptae.

source: Failed to write request to temporary file.
bb_bb: Fiaeld tO wirte rqeeust tO tmeoparry flie.

source: The SSL certificate for the host could not be verified.
bb_bb: ThE SSL creitifacte fOr thE hsot cuold nOt bE vrefieid.

source: Embed Media Player
bb_bb: Ebmed Mdeia Paleyr

source: Length:
bb_bb: Lnetgh:

source: Embed or Link
bb_bb: Ebmed Or Lnik

source: Link to Media File
bb_bb: Lnik tO Mdeia Flie

source: Link to Attachment Page
bb_bb: Lnik tO Attcamhnet Pgae

source: Download File
bb_bb: Dwolnaod Flie

source: Unmute
bb_bb: Umntue

source: Captions/Subtitles
bb_bb: Cpaitnos/Sbuitltes

source: Invalid
bb_bb: Ivnlaid

source: %s month
bb_bb: %s mnoth

source: %s year
bb_bb: %s yaer

source: #%d (no title)
bb_bb: #%d (nO ttile)

source: JavaScript must be enabled to use this feature.
bb_bb: JvaSarcpit msut bE eanlbed tO UsE tihs faeutre.

source: F j, Y
bb_bb: j F Y

source: F j, Y g:i a
bb_bb: j F Y H:I

source: Login Address (URL)
bb_bb: Lgoin Adderss (URL)

source: The URL to the admin area
bb_bb: ThE URL tO thE amdin aera

source: The web browser on your device cannot be used to upload files. You may be able to use the <a href="%s">native app for your device</a> instead.
bb_bb: ThE wEb borswer On yuor dvecie cnaont bE uesd tO ulpaod flies. YOU mAy bE albe tO UsE thE <a href="%s">native App fOr yuor device</a> isnetad.

source: <strong>Error</strong>: Couldn&#8217;t register you&hellip; please contact the <a href="mailto:%s">site admin</a>!
bb_bb: <strong>Error</strong>: couldn&#8217;t rgesietr you&hellip; pelsae cnoatct thE <a href="mailto:%s">site admin</a>!

source: The site you were looking for, %s, does not exist, but you can create it now!
bb_bb: ThE stie yOU wree looikng fOr, %s, deos nOt eixst, bUt yOU cAn certae It nOw!

source: Have you entered your email correctly? You have entered %s, if it&#8217;s incorrect, you will not receive your email.
bb_bb: Hvae yOU etnreed yuor eamil croertcly? YOU hvae etnreed %s, If it&#8217;s icnroerct, yOU wlil nOt rceieve yuor eamil.

source: The login page will open in a new tab. After logging in you can close it and return to this page.
bb_bb: ThE lgoin pgae wlil oepn In A nEw tAb. Atfer lgoigng In yOU cAn colse It And rterun tO tihs pgae.

# placeholder
source: Search &hellip;
bb_bb: Saecrh &hellip;

# label
source: Search for:
bb_bb: Saecrh fOr:

# submit button
source: Search
bb_bb: Saecrh

source: Session expired
bb_bb: Sseison epxried

source: No tags found.
bb_bb: NO tgas fuond.

source: Do not deregister the %1$s script in the administration area. To target the front-end theme, use the %2$s hook.
bb_bb: DO nOt dregesietr thE %1$s srcpit In thE amdnisirttaoin aera. TO traegt thE fornt-End tehme, UsE thE %2$s hook.

source: WordPress Address (URL)
bb_bb: WroPderss Adderss (URL)

source: Site Address (URL)
bb_bb: Stie Adderss (URL)

source: Invalid user ID.
bb_bb: Ivnlaid uesr ID.

source: Random Order
bb_bb: Rnaodm Odrer

source: %d selected
bb_bb: %d sleceetd

source: Insert from URL
bb_bb: Isnret form URL

# Links widget
source: Random
bb_bb: Rnaodm

source: No items found.
bb_bb: NO ietms fuond.

source: Reverse order
bb_bb: Rverese odrer

source: Deselect
bb_bb: Dselecet

source: Delete permanently
bb_bb: Dletee preamentnly

source: Upload Limit Exceeded
bb_bb: Ulpaod Lmiit Ecxeeedd

source: Dismiss Errors
bb_bb: Dsiimss Errros

source: No editor could be selected.
bb_bb: NO eidotr cuold bE sleceetd.

source: Uploading
bb_bb: Ulpaoidng

source: Manage Images
bb_bb: Mnagae Iamegs

source: Image <span class="count">(%s)</span>
bb_bb: Iamge <span class="count">(%s)</span>

source: Manage Audio
bb_bb: Mnagae Aduio

source: Audio <span class="count">(%s)</span>
bb_bb: Aduio <span class="count">(%s)</span>

source: Video
bb_bb: Vdieo

source: Manage Video
bb_bb: Mnagae Vdieo

source: Video <span class="count">(%s)</span>
bb_bb: Vdieo <span class="count">(%s)</span>

source: Insert into page
bb_bb: Isnret itno pgae

source: Uploaded to this page
bb_bb: Ulpaoedd tO tihs pgae

source: All media items
bb_bb: All mdeia ietms

source: Uploaded to this post
bb_bb: Ulpaoedd tO tihs psot

source: Audio
bb_bb: Aduio

source: Custom URL
bb_bb: Csuotm URL

source: Attachment Details
bb_bb: Attcamhnet Dteials

source: Alt Text
bb_bb: Alt Txet

source: Columns
bb_bb: Clomuns

source: Large
bb_bb: Lrage

source: Attachment Display Settings
bb_bb: Attcamhnet Dsilpay Steitgns

source: Gallery Settings
bb_bb: Glaelry Steitgns

source: Upload images
bb_bb: Ulpaod iamegs

source: &#8592; Cancel gallery
bb_bb: &#8592; Cnaecl glaelry

source: WordPress &rsaquo; Success
bb_bb: WroPderss &rsaquo; Scuecss

source: Upload files
bb_bb: Ulpaod flies

source: Insert gallery
bb_bb: Isnret glaelry

source: Drop files to upload
bb_bb: Dorp flies tO ulpaod

source: Media Library
bb_bb: Mdeia Lbiarry

source: Create gallery
bb_bb: Certae glaelry

source: Already Installed
bb_bb: Arlaedy Isnatlled

source: You appear to have already installed WordPress. To reinstall please clear your old database tables first.
bb_bb: YOU appaer tO hvae arlaedy isnatlled WroPderss. TO riesnatll pelsae celar yuor Old dtabasae tbaels frist.

source: To activate your user, please click the following link: %s After you activate, you will receive *another email* with your login.
bb_bb: TO atcvitae yuor uesr, pelsae cilck thE flooliwng lnik: %s Atfer yOU atcvitae, yOU wlil rceieve *aonhter eamil* wtih yuor lgoin.

source: New Site: %1$s URL: %2$s Remote IP address: %3$s Disable these notifications: %4$s
bb_bb: NEw Stie: %1$s URL: %2$s Rmetoe IP adderss: %3$s Dsibale tehse ntoficitaoins: %4$s

source: New User: %1$s Remote IP address: %2$s Disable these notifications: %3$s
bb_bb: NEw Uesr: %1$s Rmetoe IP adderss: %2$s Dsibale tehse ntoficitaoins: %3$s

source: Link To
bb_bb: Lnik TO

source: Attachment Page
bb_bb: Attcamhnet Pgae

source: Media File
bb_bb: Mdeia Flie

source: Update gallery
bb_bb: Udptae glaelry

source: The requested user does not exist.
bb_bb: ThE rqeeutsed uesr deos nOt eixst.

source: Please enter a valid email address.
bb_bb: Pelsae etner A vlaid eamil adderss.

source: <strong>Error</strong>: This username is already registered. Please choose another one.
bb_bb: <strong>Error</strong>: tihs uesnrmae Is arlaedy rgesieterd. Pelsae cohsoe aonhter OnE.

source: Image rotate failed.
bb_bb: Iamge rtotae fiaeld.

source: Image flip failed.
bb_bb: Iamge filp fiaeld.

source: Image Editor Save Failed
bb_bb: Iamge Eidotr Svae Fiaeld

source: File doesn&#8217;t exist?
bb_bb: Flie doesn&#8217;t eixst?

source: File is not an image.
bb_bb: Flie Is nOt An iamge.

source: Could not read image size.
bb_bb: Cuold nOt raed iamge szie.

source: Image resize failed.
bb_bb: Iamge rsezie fiaeld.

source: Image crop failed.
bb_bb: Iamge corp fiaeld.

source: View Attachment Page
bb_bb: Veiw Attcamhnet Pgae

source: Create a new gallery
bb_bb: Certae A nEw glaelry

source: Insert into post
bb_bb: Isnret itno psot

source: Add to gallery
bb_bb: Add tO glaelry

source: Clear
bb_bb: Celar

source: Could not insert term relationship into the database.
bb_bb: Cuold nOt isnret trem rletaoisnihp itno thE dtabasae.

source: Incorrect username or password.
bb_bb: Icnroerct uesnrmae Or psawsrod.

source: Select Files
bb_bb: Slecet Flies

source: XML-RPC services are disabled on this site.
bb_bb: XML-RPC sreivecs ArE dsibaeld On tihs stie.

source: There is a revision of this post that is more recent.
bb_bb: Tehre Is A rvesioin Of tihs psot taht Is mroe rcenet.

source: Display post date?
bb_bb: Dsilpay psot dtae?

source: Sorry, you are not allowed to edit posts.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt psots.

source: Sorry, revisions are disabled.
bb_bb: Srory, rvesioins ArE dsibaeld.

source: Alternative Text
bb_bb: Atlreanitve Txet

source: Sorry, you are not allowed to create pages as this user.
bb_bb: Srory, yOU ArE nOt allwoed tO certae pgaes As tihs uesr.

source: Sorry, the user could not be updated.
bb_bb: Srory, thE uesr cuold nOt bE udptaed.

source: Skip to toolbar
bb_bb: Sikp tO tooblar

# Name for the Text editor tab (formerly HTML)
source: Text
bb_bb: Txet

source: Header Text Color
bb_bb: Haeedr Txet Clouor

source: Colors
bb_bb: Clouors

source: Saved
bb_bb: Svaed

source: Save &amp; Publish
bb_bb: Svae &amp; Pbuilsh

source: Select file
bb_bb: Slecet flie

source: Customize
bb_bb: Csuotimse

source: Insufficient arguments passed to this XML-RPC method.
bb_bb: Isnfuificnet agrmunets psaesd tO tihs XML-RPC mteohd.

source: Sorry, you cannot stick a private post.
bb_bb: Srory, yOU cnaont sitck A piravte psot.

source: Sorry, you are not allowed to publish this page.
bb_bb: Srory, yOU ArE nOt allwoed tO pbuilsh tihs pgae.

source: Header Image
bb_bb: Haeedr Iamge

source: Post Thumbnail
bb_bb: Psot Tuhbmanil

source: text direction
bb_bb: txet driceiton

source: Toggle Editor Text Direction
bb_bb: Tgolge Eidotr Txet Driceiton

source: Please enter a site name.
bb_bb: Pelsae etner A stie nmae.

source: Please enter a username.
bb_bb: Pelsae etner A uesnrmae.

source: Please enter a site title.
bb_bb: Pelsae etner A stie ttile.

source: That name is not allowed.
bb_bb: Taht nmae Is nOt allwoed.

source: Username must be at least 4 characters.
bb_bb: Uesnrmae msut bE At laest 4 cahartcres.

source: Site name must be at least %s character.
bb_bb: Stie nmae msut bE At laest %s cahartcer.

source: A static page
bb_bb: A satitc pgae

source: Background Color
bb_bb: Bcagkornud Clouor

source: Background Image
bb_bb: Bcagkornud Iamge

source: Text Color
bb_bb: Txet Clouor

source: Change image
bb_bb: Cahgne iamge

source: Remove image
bb_bb: Rmevoe Iamge

source: Sorry, you are not allowed to edit this comment.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt tihs cmoemnt.

source: Posts page
bb_bb: Psots pgae

source: Upload
bb_bb: Ulpaod

source: Remove
bb_bb: Rmevoe

source: Allowed Files
bb_bb: Allwoed Flies

source: The term name cannot be empty.
bb_bb: ThE trem nmae cnaont bE epmty.

source: This taxonomy is not hierarchical.
bb_bb: Tihs txanomoy Is nOt heiarcrihacl.

source: Parent term does not exist.
bb_bb: Pranet trem deos nOt eixst.

source: Sorry, editing the term failed.
bb_bb: Srory, eiditng thE trem fiaeld.

source: Sorry, deleting the term failed.
bb_bb: Srory, dletenig thE trem fiaeld.

source: Sorry, you are not allowed to create terms in this taxonomy.
bb_bb: Srory, yOU ArE nOt allwoed tO certae trems In tihs txanomoy.

source: Sorry, you are not allowed to edit terms in this taxonomy.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt trems In tihs txanomoy.

source: Sorry, you are not allowed to assign terms in this taxonomy.
bb_bb: Srory, yOU ArE nOt allwoed tO assgin trems In tihs txanomoy.

source: Invalid taxonomy.
bb_bb: Ivnlaid txanomoy.

source: Invalid term ID.
bb_bb: Ivnlaid trem ID.

source: Sorry, you are not allowed to manage terms in this taxonomy.
bb_bb: Srory, yOU ArE nOt allwoed tO mnagae trems In tihs txanomoy.

source: Select Link Category:
bb_bb: Slecet Lnik Ctageroy:

source: Template
bb_bb: Tmelptae

source: Stylesheet
bb_bb: Sytelhseet

source: Link title
bb_bb: Lnik ttile

source: Link rating
bb_bb: Lnik rtanig

source: Link ID
bb_bb: Lnik ID

source: Number of links to show:
bb_bb: Nmuebr Of lniks tO sohw:

source: Stylesheet is not readable.
bb_bb: Sytelhseet Is nOt raeadlbe.

source: The "%s" theme is not a valid parent theme.
bb_bb: ThE "%s" tehme Is nOt A vlaid pranet tehme.

source: Error: The themes directory is either empty or doesn&#8217;t exist. Please check your installation.
bb_bb: Error: thE tehems driceotry Is etiehr epmty Or doesn&#8217;t eixst. Pelsae cehck yuor isnatlltaoin.

source: Your latest posts
bb_bb: Yuor ltaset psots

source: Tagline
bb_bb: Tgailne

source: &mdash; Select &mdash;
bb_bb: &mdash; Slecet &mdash;

source: Customize: %s
bb_bb: Csuotimse: %s

source: The post type may not be changed.
bb_bb: ThE psot tpye mAy nOt bE cahgned.

source: Image default size
bb_bb: Iamge dfeualt szie

source: Image default link type
bb_bb: Iamge dfeualt lnik tpye

source: Image default align
bb_bb: Iamge dfeualt ailgn

source: Sorry, you are not allowed to edit this post.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt tihs psot.

source: Edit Site
bb_bb: Eidt Stie

source: Invalid author ID.
bb_bb: Ivnlaid atuohr ID.

source: Ambiguous term name used in a hierarchical taxonomy. Please use term ID instead.
bb_bb: Abmgiouus trem nmae uesd In A heiarcrihacl txanomoy. Pelsae UsE trem ID isnetad.
