Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: A new pingback on the post "%s" is waiting for your approval
bb_bb: A nEw pnibgcak On thE psot "%s" Is wiaitng fOr yuor apporavl

source: A new comment on the post "%s" is waiting for your approval
bb_bb: A nEw cmoemnt On thE psot "%s" Is wiaitng fOr yuor apporavl

source: Select Menu:
bb_bb: Slecet Mneu:

source: Navigation Menu
bb_bb: Nvagitaoin Mneu

source: Taxonomy:
bb_bb: Txanomoy:

source: One response to %s
bb_bb: OnE rseopsne tO %s

source: Menus
bb_bb: Mneus

source: Software Name
bb_bb: Sfowtrae Nmae

source: Software Version
bb_bb: Sfowtrae Vreison

source: Time Zone
bb_bb: Tmie Znoe

source: Allow new users to sign up
bb_bb: Allow nEw uesrs tO sgin Up

source: Sorry, no such page.
bb_bb: Srory, nO scuh pgae.

source: Failed to delete the page.
bb_bb: Fiaeld tO dletee thE pgae.

source: Invalid comment ID.
bb_bb: Ivnlaid cmoemnt ID.

source: Invalid comment status.
bb_bb: Ivnlaid cmoemnt satuts.

source: Invalid post ID.
bb_bb: Ivnlaid psot ID.

source: Either there are no posts, or something went wrong.
bb_bb: Etiehr tehre ArE nO psots, Or smoteihng wnet worng.

source: Sorry, no such post.
bb_bb: Srory, nO scuh psot.

source: Is there no link to us?
bb_bb: Is tehre nO lnik tO Us?

source: The specified target URL cannot be used as a target. It either doesn&#8217;t exist, or it is not a pingback-enabled resource.
bb_bb: ThE sepicifed traegt URL cnaont bE uesd As A traegt. It etiehr doesn&#8217;t eixst, Or It Is nOt A pnibgcak-eanlbed rseuocre.

source: The source URL and the target URL cannot both point to the same resource.
bb_bb: ThE suocre URL And thE traegt URL cnaont btoh piont tO thE smae rseuocre.

source: The pingback has already been registered.
bb_bb: ThE pnibgcak hAs arlaedy been rgesieterd.

source: The source URL does not exist.
bb_bb: ThE suocre URL deos nOt eixst.

source: We cannot find a title on that page.
bb_bb: WE cnaont fnid A ttile On taht pgae.

source: The source URL does not contain a link to the target URL, and so cannot be used as a source.
bb_bb: ThE suocre URL deos nOt cnoatin A lnik tO thE traegt URL, And sO cnaont bE uesd As A suocre.

source: Pingback from %1$s to %2$s registered. Keep the web talking! :-)
bb_bb: Pnibgcak form %1$s tO %2$s rgesieterd. Keep thE wEb tlaikng! :-)

source: The specified target URL does not exist.
bb_bb: ThE sepicifed traegt URL deos nOt eixst.

source: Your PHP installation appears to be missing the MySQL extension which is required by WordPress.
bb_bb: Yuor PHP isnatlltaoin appaers tO bE msiisng thE MSyQL etxneison wihch Is rqeiuerd by WroPderss.

source: WordPress database error %1$s for query %2$s made by %3$s
bb_bb: WroPderss dtabasae error %1$s fOr qeury %2$s mdae by %3$s

source: WordPress database error %1$s for query %2$s
bb_bb: WroPderss dtabasae error %1$s fOr qeury %2$s

source: Invalid post type.
bb_bb: Ivnlaid psot tpye.

source: Sorry, you are not allowed to update options.
bb_bb: Srory, yOU ArE nOt allwoed tO udptae otpoins.

source: Sorry, you are not allowed to change the post author as this user.
bb_bb: Srory, yOU ArE nOt allwoed tO cahgne thE psot atuohr As tihs uesr.

source: Sorry, you are not allowed to change the page author as this user.
bb_bb: Srory, yOU ArE nOt allwoed tO cahgne thE pgae atuohr As tihs uesr.

source: Sorry, you are not allowed to publish this post.
bb_bb: Srory, yOU ArE nOt allwoed tO pbuilsh tihs psot.

source: Could not write file %1$s (%2$s).
bb_bb: Cuold nOt wirte flie %1$s (%2$s).

source: Sorry, you are not allowed to publish posts in this post type.
bb_bb: Srory, yOU ArE nOt allwoed tO pbuilsh psots In tihs psot tpye.

source: Sorry, you are not allowed to update posts as this user.
bb_bb: Srory, yOU ArE nOt allwoed tO udptae psots As tihs uesr.

source: Sorry, you are not allowed to access details of this post.
bb_bb: Srory, yOU ArE nOt allwoed tO accses dteials Of tihs psot.

source: A valid email address is required.
bb_bb: A vlaid eamil adderss Is rqeiuerd.

source: Comment author name and email are required.
bb_bb: Cmoemnt atuohr nmae And eamil ArE rqeiuerd.

source: Trash it: %s
bb_bb: BIn It: %s

source: Trash <span class="count">(%s)</span>
bb_bb: Tarsh <span class="count">(%s)</span>

source: This argument has changed to an array to match the behavior of the other cron functions.
bb_bb: Tihs agrmunet hAs cahgned tO An array tO mtach thE bhevaoiur Of thE ohter corn fnutcoins.

source: Gray
bb_bb: Gery

source: Slow down cowboy, no need to check for new mails so often!
bb_bb: Setday On Old baen, nO need tO cehck fOr nEw mials sO otfen.

source: UTC
bb_bb: GMT

source: You may only upload 1 file.
bb_bb: YOU mAy olny ulpaod OnE flie.

source: User registration is currently not allowed.
bb_bb: Uesr rgesirttaoin Is cruertnly nOt allwoed.

source: Table properties
bb_bb: Tbale poreptreis

source: Comment on %1$s by %2$s
bb_bb: Cmoemnt On %1$s by %2$s

source: Cancel reply
bb_bb: Cnaecl rpely

source: Post Comment
bb_bb: Psot Cmoemnt

source: Unapproved
bb_bb: Uanpporevd

source: Duplicate comment detected; it looks as though you&#8217;ve already said that!
bb_bb: Dpuilacte cmoemnt dteceetd; It looks As tohguh you&#8217;ve arlaedy siad taht!

source: Once Hourly
bb_bb: Ocne Huolry

source: Twice Daily
bb_bb: Tiwce Dialy

source: Once Daily
bb_bb: Ocne Dialy

source: Sort by:
bb_bb: Srot by:

source: Page title
bb_bb: Pgae ttile

source: Page order
bb_bb: Pgae odrer

source: Page ID
bb_bb: Pgae ID

source: Exclude:
bb_bb: Ecxulde:

source: Page IDs, separated by commas.
bb_bb: Pgae IDs, sperataed by cmoams.

source: Your blogroll
bb_bb: Yuor bolrglol

source: Show Link Image
bb_bb: Sohw Lnik Iamge

source: Show Link Name
bb_bb: Sohw Lnik Nmae

source: Show Link Description
bb_bb: Sohw Lnik Dsercpiiton

source: Show Link Rating
bb_bb: Sohw Lnik Rtanig

source: Select Month
bb_bb: Slecet Mnoth

source: Show post counts
bb_bb: Sohw psot cuotns

source: Calendar
bb_bb: Claneadr

source: Text
bb_bb: Txet

source: Automatically add paragraphs
bb_bb: Atumotacilaly Add pragaarhps

source: Select Category
bb_bb: Slecet Ctageroy

source: Show hierarchy
bb_bb: Sohw heiarcrhy

source: Recent Posts
bb_bb: Rcenet Psots

source: Number of posts to show:
bb_bb: Nmuebr Of psots tO sohw:

source: Untitled
bb_bb: Utntield

source: Enter the RSS feed URL here:
bb_bb: Etner thE RSS feed URL hree:

source: Give the feed a title (optional):
bb_bb: Gvie thE feed A ttile (otpoianl):

source: How many items would you like to display?
bb_bb: HOw mnay ietms wuold yOU lkie tO dsilpay?

source: Display item content?
bb_bb: Dsilpay ietm cnoetnt?

source: Display item author if available?
bb_bb: Dsilpay ietm atuohr If aavlibale?

source: Display item date?
bb_bb: Dsilpay ietm dtae?

source: Tag Cloud
bb_bb: TAg Colud

source: new WordPress Loop
bb_bb: nEw WroPderss Loop

source: Last updated
bb_bb: Lsat udptaed

source: Missing Attachment
bb_bb: Msiisng Attcamhnet

source: Comments for %1$s searching on %2$s
bb_bb: Cmoemtns fOr %1$s saecrihng On %2$s

source: Comments for %s
bb_bb: Cmoemtns fOr %s

source: Comments on: %s
bb_bb: Cmoemtns On: %s

source: Protected Comments: Please enter your password to view comments.
bb_bb: Porettced Cmoemtns: Pelsae etner yuor psawsrod tO veiw cmoemtns.

source: %s hour
bb_bb: %s huor

source: %s is a protected WP option and may not be modified
bb_bb: %s Is A porettced WP otpoin And mAy nOt bE mdofieid

source: Unable to create directory %s. Is its parent directory writable by the server?
bb_bb: Uanlbe tO certae driceotry %s. Is Its pranet driceotry wiratlbe by thE sreevr?

source: Empty filename
bb_bb: Epmty flinemae

source: Could not write file %s
bb_bb: Cuold nOt wirte flie %s

source: You are attempting to log out of %s
bb_bb: YOU ArE attmetpnig tO lOg OUt Of %s

source: Please try again.
bb_bb: Pelsae try aagin.

source: &laquo; Back
bb_bb: &laquo; Bcak

source: WordPress &rsaquo; Error
bb_bb: WroPderss &rsaquo; Error

source: %1$s is <strong>deprecated</strong> since version %2$s! Use %3$s instead.
bb_bb: %1$s Is <strong>deprecated</strong> snice vreison %2$s! UsE %3$s isnetad.

source: %1$s is <strong>deprecated</strong> since version %2$s with no alternative available.
bb_bb: %1$s Is <strong>deprecated</strong> snice vreison %2$s wtih nO atlreanitve aavlibale.

source: %1$s was called with an argument that is <strong>deprecated</strong> since version %2$s! %3$s
bb_bb: %1$s wAs claeld wtih An agrmunet taht Is <strong>deprecated</strong> snice vreison %2$s! %3$s

source: %1$s was called with an argument that is <strong>deprecated</strong> since version %2$s with no alternative available.
bb_bb: %1$s wAs claeld wtih An agrmunet taht Is <strong>deprecated</strong> snice vreison %2$s wtih nO atlreanitve aavlibale.

source: Select a city
bb_bb: Slecet A ctiy

source: Manual Offsets
bb_bb: Mnaaul Offests

source: Remember Me
bb_bb: Rmemeebr ME

source: Register
bb_bb: Rgesietr

source: Site Admin
bb_bb: Stie Amdin

source: Search Results %1$s %2$s
bb_bb: Saecrh Rseluts %1$s %2$s

source: Page not found
bb_bb: Pgae nOt fuond

source: %1$s %2$s Comments Feed
bb_bb: %1$s %2$s Cmoemtns Feed

source: %1$s %2$s %3$s Comments Feed
bb_bb: %1$s %2$s %3$s Cmoemtns Feed

source: %1$s %2$s %3$s Category Feed
bb_bb: %1$s %2$s %3$s Ctageroy Feed

source: %1$s %2$s Posts by %3$s Feed
bb_bb: %1$s %2$s Psots by %3$s Feed

source: %1$s %2$s Search Results for &#8220;%3$s&#8221; Feed
bb_bb: %1$s %2$s Saecrh Rseluts fOr &#8220;%3$s&#8221; Feed

source: &laquo; Previous
bb_bb: &laquo; Perivuos

source: Next &raquo;
bb_bb: Nxet &raquo;

source: User has blocked requests through HTTP.
bb_bb: Uesr hAs bolkced rqeeutss trhuogh HTTP.

source: Too many redirects.
bb_bb: TOO mnay rdericets.

source: Print
bb_bb: Pirnt

source: Insert/edit image
bb_bb: Isnret/eidt iamge

source: Insert/edit link
bb_bb: Isnret/eidt lnik

source: Insert row before
bb_bb: Isnret rOw bferoe

source: Insert row after
bb_bb: Isnret rOw atfer

source: Delete row
bb_bb: Dletee rOw

source: Insert column before
bb_bb: Isnret clomun bferoe

source: Insert column after
bb_bb: Isnret clomun atfer

source: Merge table cells
bb_bb: Mrege tbale clels

source: Table row properties
bb_bb: Tbale rOw poreptreis

source: Table cell properties
bb_bb: Tbale clel poreptreis

source: Paste table row before
bb_bb: Psate tbale rOw bferoe

source: Paste table row after
bb_bb: Psate tbale rOw atfer

source: Cut table row
bb_bb: CUt tbale rOw

source: Copy table row
bb_bb: Cpoy tbale rOw

source: Delete table
bb_bb: Dletee tbale

source: Column
bb_bb: Clomun

source: The changes you made will be lost if you navigate away from this page.
bb_bb: ThE cahgnes yOU mdae wlil bE lsot If yOU nvagitae aawy form tihs pgae.

source: Document properties
bb_bb: Dcomunet poreptreis

source: Paragraph
bb_bb: Pragaarph

source: Heading 1
bb_bb: Haeidng 1

source: Heading 2
bb_bb: Haeidng 2

source: Heading 3
bb_bb: Haeidng 3

source: Heading 4
bb_bb: Haeidng 4

source: Heading 5
bb_bb: Haeidng 5

source: Heading 6
bb_bb: Haeidng 6

source: Blockquote
bb_bb: Bolkcuqtoe

source: Code
bb_bb: Cdoe

source: Bold
bb_bb: Blod

source: Italic
bb_bb: Iatilc

source: Underline
bb_bb: Udnreilne

source: Strikethrough
bb_bb: Srtkiterhuogh

source: Subscript
bb_bb: Sbucsirpt

source: Superscript
bb_bb: Spurecsirpt

source: Copy
bb_bb: Cpoy

source: Paste
bb_bb: Psate

source: New document
bb_bb: NEw dcomunet

source: Image description
bb_bb: Iamge dsercpiiton

source: Border
bb_bb: Broedr

source: Dimensions
bb_bb: Dmineisnos

source: Vertical space
bb_bb: Vreitacl sapce

source: Horizontal space
bb_bb: Hrozinoatl sapce

source: Middle
bb_bb: Mdilde

source: Bottom
bb_bb: Btootm

source: General
bb_bb: Gnereal

source: Constrain proportions
bb_bb: Cnotsarin poroptroins

source: Type
bb_bb: Tpye

source: Align
bb_bb: Ailgn

source: Background
bb_bb: Bcagkornud

source: Fullscreen
bb_bb: Fluslrceen

source: Mute
bb_bb: Mtue

source: Source
bb_bb: Suocre

source: Link Rel
bb_bb: Lnik REl

source: Letter
bb_bb: Lteetr

source: Action
bb_bb: Atcoin

source: Select all
bb_bb: Slecet All

source: Check Spelling
bb_bb: Cehck Sepllnig

source: Insert link
bb_bb: Isnret lnik

source: Remove link
bb_bb: Rmevoe lnik

source: Quote
bb_bb: Qoute

source: Insert Page Break tag
bb_bb: Isnret Pgae Berak tAg

source: Comments Feed
bb_bb: Cmoemtns Feed

source: Previous Post
bb_bb: Perivuos Psot

source: Next Post
bb_bb: Nxet Psot

source: Last Post
bb_bb: Lsat Psot

source: Newer Comments &raquo;
bb_bb: Nweer Cmoemtns &raquo;

source: &laquo; Older Comments
bb_bb: &laquo; Odler Cmoemtns

source: That user does not exist.
bb_bb: Taht uesr deos nOt eixst.

source: Sorry, usernames must have letters too!
bb_bb: Srory, uesnrmaes msut hvae lteetrs tOO!

source: Sorry, that username already exists!
bb_bb: Srory, taht uesnrmae arlaedy eixtss!

source: That username is currently reserved but may be available in a couple of days.
bb_bb: Taht uesnrmae Is cruertnly rsereevd bUt mAy bE aavlibale In A cuolpe Of dyas.

source: Invalid activation key.
bb_bb: Ivnlaid atcvitaoin kEy.

source: Could not create user
bb_bb: Cuold nOt certae uesr

source: That username is already activated.
bb_bb: Taht uesnrmae Is arlaedy atcvitaed.

source: New User Registration: %s
bb_bb: NEw Uesr Rgesirttaoin: %s

source: New %1$s User: %2$s
bb_bb: NEw %1$s Uesr: %2$s

source: [%1$s] Comment: "%2$s"
bb_bb: [%1$s] Cmoemnt: "%2$s"

source: [%1$s] Trackback: "%2$s"
bb_bb: [%1$s] Tarkcabck: "%2$s"

source: [%1$s] Pingback: "%2$s"
bb_bb: [%1$s] Pnibgcak: "%2$s"

source: Delete it: %s
bb_bb: Dletee It: %s

source: Spam it: %s
bb_bb: Sapm It: %s

source: Trackback excerpt:
bb_bb: Tarkcabck ecxrept:

source: Pingback excerpt:
bb_bb: Pnibgcak ecxrept:

source: Approve it: %s
bb_bb: Apporve It: %s

source: Currently %s comment is waiting for approval. Please visit the moderation panel:
bb_bb: Cruertnly %s cmoemnt Is wiaitng fOr apporavl. Pelsae vsiit thE mdoretaoin pnael:

source: [%1$s] Please moderate: "%2$s"
bb_bb: [%1$s] Pelsae mdoretae: "%2$s"

source: Username: %s
bb_bb: Uesnrmae: %s

source: [%s] New User Registration
bb_bb: [%s] NEw Uesr Rgesirttaoin

source: Protected: %s
bb_bb: Porettced: %s

source: Private: %s
bb_bb: Piravte: %s

source: There is no excerpt because this is a protected post.
bb_bb: Tehre Is nO ecxrept bceuase tihs Is A porettced psot.

source: Next page
bb_bb: Nxet pgae

source: Previous page
bb_bb: Perivuos pgae

source: Home
bb_bb: Hmoe

source: Revision
bb_bb: Rvesioin

source: Published <span class="count">(%s)</span>
bb_bb: Pbuilhsed <span class="count">(%s)</span>

source: Scheduled <span class="count">(%s)</span>
bb_bb: Shcdelued <span class="count">(%s)</span>

source: Draft <span class="count">(%s)</span>
bb_bb: Darft <span class="count">(%s)</span>

source: Pending <span class="count">(%s)</span>
bb_bb: Pneidng <span class="count">(%s)</span>

source: Private <span class="count">(%s)</span>
bb_bb: Piravte <span class="count">(%s)</span>

source: Content, title, and excerpt are empty.
bb_bb: Cnoetnt, ttile, And ecxrept ArE epmty.

source: Cannot create a revision of a revision
bb_bb: Cnaont certae A rvesioin Of A rvesioin

source: Cannot create a user with an empty login name.
bb_bb: Cnaont certae A uesr wtih An epmty lgoin nmae.

source: Yahoo IM
bb_bb: Yhaoo IM

source: An error has occurred, which probably means the feed is down. Try again later.
bb_bb: An error hAs occruerd, wihch porablby maens thE feed Is dwon. Try aagin ltaer.

source: Close all open tags
bb_bb: Colse All oepn tgas

source: close tags
bb_bb: colse tgas

source: Enter the URL
bb_bb: Etner thE URL

source: Enter the URL of the image
bb_bb: Etner thE URL Of thE iamge

source: Enter a description of the image
bb_bb: Etner A dsercpiiton Of thE iamge

source: Next &gt;
bb_bb: Nxet &gt;

source: &lt; Prev
bb_bb: &lt; Perv

source: Image
bb_bb: Iamge

source: This feature requires inline frames. You have iframes disabled or your browser does not support them.
bb_bb: Tihs faeutre rqeiuers ilnnie farems. YOU hvae irfmaes dsibaeld Or yuor borswer deos nOt spuoprt tehm.

source: You have attempted to queue too many files.
bb_bb: YOU hvae attmetped tO qeuue tOO mnay flies.

source: This file is empty. Please try another.
bb_bb: Tihs flie Is epmty. Pelsae try aonhter.

source: An error occurred in the upload. Please try again later.
bb_bb: An error occruerd In thE ulpaod. Pelsae try aagin ltaer.

source: There was a configuration error. Please contact the server administrator.
bb_bb: Tehre wAs A cnoifugariton error. Pelsae cnoatct thE sreevr amdnisirttaor.

source: Upload failed.
bb_bb: Ulpaod fiaeld.

source: Security error.
bb_bb: Scerutiy error.

source: Upload stopped.
bb_bb: Ulpaod sotpped.

# password strength
source: Medium
bb_bb: Mdeuim

source: The parent theme is missing. Please install the "%s" parent theme.
bb_bb: ThE pranet tehme Is msiisng. Pelsae isnatll thE "%s" pranet tehme.

source: Stylesheet is missing.
bb_bb: Sytelhseet Is msiisng.

source: Please log in again.
bb_bb: Pelsae lOg In aagin.

source: Sidebar %d
bb_bb: Sdibear %d

source: Powered by WordPress
bb_bb: Pworeed by WroPderss

source: Password reset is not allowed for this user
bb_bb: Psawsrod rseet Is nOt allwoed fOr tihs uesr

source: [%s] Password Reset
bb_bb: [%s] Psawsrod Rseet

source: Lost Password
bb_bb: Lsot Psawsrod

source: Get New Password
bb_bb: GEt NEw Psawsrod

source: Registration Form
bb_bb: Rgesirttaoin From

source: Register For This Site
bb_bb: Rgesietr FOr Tihs Stie

source: Lost your password?
bb_bb: Lsot yuor psawsrod?

source: You have logged in successfully.
bb_bb: YOU hvae lgoegd In scuecssuflly.

source: You are now logged out.
bb_bb: YOU ArE nOw lgoegd OUt.

source: Author is %s
bb_bb: Atuohr Is %s

source: Oops: %s
bb_bb: Opos: %s

source: Privacy:
bb_bb: Piravcy:

source: (Must be at least 4 characters, letters and numbers only.)
bb_bb: (Msut bE At laest 4 cahartcres, lteetrs And nmuebrs olny.)

source: There was a problem, please correct the form below and try again.
bb_bb: Tehre wAs A porlbem, pelsae croerct thE from bleow And try aagin.

source: Get your own %s account in seconds
bb_bb: GEt yuor Own %s accuont In scenods

source: Just a username, please.
bb_bb: Jsut A uesnrmae, pelsae.

source: Next
bb_bb: Nxet

source: %s is your new username
bb_bb: %s Is yuor nEw uesnrmae

source: But, before you can start using your new username, <strong>you must activate it</strong>.
bb_bb: BUt, bferoe yOU cAn satrt uisng yuor nEw uesnrmae, <strong>you msut atcvitae it</strong>.

source: If you do not activate your username within two days, you will have to sign up again.
bb_bb: If yOU dO nOt atcvitae yuor uesnrmae wtiihn twO dyas, yOU wlil hvae tO sgin Up aagin.

source: Signup
bb_bb: Sgiunp

source: Registration has been disabled.
bb_bb: Rgesirttaoin hAs been dsibaeld.

source: User registration has been disabled.
bb_bb: Uesr rgesirttaoin hAs been dsibaeld.

source: What do I do now?
bb_bb: Waht dO I dO nOw?

source: Do you really want to <a href="%s">log out</a>?
bb_bb: DO yOU raelly wnat tO <a href="%s">log out</a>?

source: Top Left
bb_bb: TOp Lfet

source: Top Right
bb_bb: TOp Rgiht

source: Bottom Left
bb_bb: Btootm Lfet

source: Bottom Right
bb_bb: Btootm Rgiht

source: Fill Screen
bb_bb: Flil Srceen

source: Language
bb_bb: Lnauggae

source: The URL you entered seems to be an email address. Do you want to add the required mailto: prefix?
bb_bb: ThE URL yOU etnreed seems tO bE An eamil adderss. DO yOU wnat tO Add thE rqeiuerd miatlo: perifx?

source: The URL you entered seems to be an external link. Do you want to add the required http:// prefix?
bb_bb: ThE URL yOU etnreed seems tO bE An etxreanl lnik. DO yOU wnat tO Add thE rqeiuerd http:// perifx?

source: Empty Term.
bb_bb: Epmty Trem.

source: Could not insert term into the database.
bb_bb: Cuold nOt isnret trem itno thE dtabasae.

source: The slug &#8220;%s&#8221; is already in use by another term.
bb_bb: ThE sulg &#8220;%s&#8221; Is arlaedy In UsE by aonhter trem.

source: Invalid object ID.
bb_bb: Ivnlaid ojbcet ID.

source: This file is too big. Files must be less than %s KB in size.
bb_bb: Tihs flie Is tOO bIg. Flies msut bE lses tahn %s KB In szie.

source: Invalid item ID.
bb_bb: Ivnlaid ietm ID.

source: December
bb_bb: Dcemeebr

source: January
bb_bb: Jnaaury

source: February
bb_bb: Fbeurray

source: March
bb_bb: Mrach

source: April
bb_bb: Arpil

source: June
bb_bb: Jnue

source: July
bb_bb: Jluy

source: August
bb_bb: Agusut

source: September
bb_bb: Speetbmer

source: October
bb_bb: Otcboer

source: November
bb_bb: Nvomeebr

source: Saturday
bb_bb: Staruady

source: Friday
bb_bb: Firady

source: Thursday
bb_bb: Tuhsrady

source: Wednesday
bb_bb: Wdeendsay

source: Tuesday
bb_bb: Teudsay

source: Monday
bb_bb: Mnoady

source: Sunday
bb_bb: Snuady

source: Jabber / Google Talk
bb_bb: Jbaebr/Goolge Tlak

source: Sorry, you have used your space allocation of %s. Please delete some files to upload more files.
bb_bb: Srory, yOU hvae uesd yuor sapce allcotaoin Of %s. Pelsae dletee smoe flies tO ulpaod mroe flies.

source: Invalid key.
bb_bb: Ivnlaid kEy.

source: Sorry, that email address is already used!
bb_bb: Srory, taht eamil adderss Is arlaedy uesd!

source: Sorry, that email address is not allowed!
bb_bb: Srory, taht eamil adderss Is nOt allwoed!

source: Still waiting for your email?
bb_bb: Sitll wiaitng fOr yuor eamil?

source: That email address has already been used. Please check your inbox for an activation email. It will become available in a couple of days if you do nothing.
bb_bb: Taht eamil adderss hAs arlaedy been uesd. Pelsae cehck yuor ibnox fOr An atcvitaoin eamil. It wlil bcemoe aavlibale In A cuolpe Of dyas If yOU dO ntoihng.

source: You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider.
bb_bb: YOU cnaont UsE taht eamil adderss tO sgiunp. WE ArE hvanig porlbmes wtih tehm bolkcnig smoe Of OUr eamil. Pelsae UsE aonhter eamil porivedr.

source: Document <span class="count">(%s)</span>
bb_bb: Dcomunet <span class="count">(%s)</span>

source: <strong>Error</strong>: The email address isn&#8217;t correct.
bb_bb: <strong>Error</strong>: thE eamil adderss isn&#8217;t croerct.

source: <strong>Error</strong>: Please type your email address.
bb_bb: <strong>Error</strong>: pelsae tpye yuor eamil adderss.

source: <strong>Error</strong>: WordPress %1$s requires MySQL %2$s or higher
bb_bb: <strong>Error</strong>: WroPderss %1$s rqeiuers MSyQL %2$s Or hgiehr

source: <strong>Error</strong>: Your account has been marked as a spammer.
bb_bb: <strong>Error</strong>: yuor accuont hAs been mraekd As A sapmmer.

source: <strong>Error</strong>: The password field is empty.
bb_bb: <strong>Error</strong>: thE psawsrod feild Is epmty.

source: <strong>Error</strong>: The username field is empty.
bb_bb: <strong>Error</strong>: thE uesnrmae feild Is epmty.

source: moved to the Trash.
bb_bb: mvoed tO thE BIn.

source: There doesn&#8217;t seem to be any new mail.
bb_bb: Tehre doesn&#8217;t seem tO bE Any nEw mial.

source: Could not update comment status.
bb_bb: Cuold nOt udptae cmoemnt satuts.

source: Could not update post in the database.
bb_bb: Cuold nOt udptae psot In thE dtabasae.

source: Could not insert post into the database.
bb_bb: Cuold nOt isnret psot itno thE dtabasae.

source: <strong>Error</strong>: Please enter a username or email address.
bb_bb: <strong>Error</strong>: pelsae etner A uesnrmae Or eamil adderss.

source: Help
bb_bb: Hlep

source: Black
bb_bb: Balck

source: Blue
bb_bb: Bule

source: Brown
bb_bb: Borwn

source: Green
bb_bb: Geren

source: Orange
bb_bb: Oargne

source: Pink
bb_bb: Pnik

source: Purple
bb_bb: Prulpe

source: Silver
bb_bb: Slievr

source: White
bb_bb: Wihte

source: Yellow
bb_bb: Yleolw

source: Width
bb_bb: Wdith
