Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: Manage Spreadsheets
bb_bb: Mnagae Srpaesdehtes

source: Spreadsheets
bb_bb: Srpaesdehtes

source: Manage Documents
bb_bb: Mnagae Dcomunets

source: Documents
bb_bb: Dcomunets

source: Requirements Not Met
bb_bb: Rqeiueremtns NOt MEt

source: The %1$s, %2$s, and %3$s values can be edited to set the video track language and kind.
bb_bb: ThE %1$s, %2$s, And %3$s vlaeus cAn bE eidetd tO sEt thE vdieo tarck lnauggae And knid.

source: User&#8217;s comment data.
bb_bb: User&#8217;s cmoemnt dtaa.

source: Unchanged:
bb_bb: Ucnahgned:

source: Whether posts of this status may have floating published dates.
bb_bb: Wehhter psots Of tihs satuts mAy hvae foltanig pbuilhsed dtaes.

source: Sorry, you are not allowed to delete revisions of this post.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee rvesioins Of tihs psot.

source: Could not update the meta value of %s in database.
bb_bb: Cuold nOt udptae thE mtea vlaue Of %s In dtabasae.

source: When registering an "array" meta type to show in the REST API, you must specify the schema for each array item in "show_in_rest.schema.items".
bb_bb: Wehn rgesietirng An "array" mtea tpye tO sohw In thE RSET API, yOU msut sepicfy thE shcmea fOr ecah array ietm In "sohw_In_rset.shcmea.ietms".

source: Your site doesn&#8217;t have any %s, so there&#8217;s nothing to display here at the moment.
bb_bb: Yuor stie doesn&#8217;t hvae Any %s, sO there&#8217;s ntoihng tO dsilpay hree At thE mmonet.

source: Comments feed
bb_bb: Cmoemtns feed

source: Entries feed
bb_bb: Etnires feed

source: Unexpected response from the server. The file may have been uploaded successfully. Check in the Media Library or reload the page.
bb_bb: Uenpxceetd rseopsne form thE sreevr. ThE flie mAy hvae been ulpaoedd scuecssuflly. Cehck In thE Mdeia Lbiarry Or rleaod thE pgae.

source: Remind me later
bb_bb: Rmenid mE ltaer

source: The email is correct
bb_bb: ThE eamil Is croerct

source: This email may be different from your personal email address.
bb_bb: Tihs eamil mAy bE dfiefernt form yuor preosanl eamil adderss.

source: Current administration email: %s
bb_bb: Cruernt amdnisirttaoin eamil: %s

source: Why is this important?
bb_bb: Why Is tihs ipmroatnt?

source: Please verify that the <strong>administration email</strong> for this website is still correct.
bb_bb: Pelsae vrefiy taht thE <strong>administration email</strong> fOr tihs wbeiste Is sitll croerct.

source: Administration email verification
bb_bb: Amdnisirttaoin eamil vreficitaoin

source: Confirm your administration email
bb_bb: Cnoifrm yuor amdnisirttaoin eamil

# Original Size
source: Original
bb_bb: Oiriganl

source: Cannot resize the image. Both width and height are not set.
bb_bb: Cnaont rsezie thE iamge. Btoh wdith And hiehgt ArE nOt sEt.

source: Image size in pixels
bb_bb: Iamge szie In pxiles

source: Media title&hellip;
bb_bb: Mdeia title&hellip;

source: Media title
bb_bb: Mdeia ttile

source: Audio title&hellip;
bb_bb: Aduio title&hellip;

source: Audio title
bb_bb: Aduio ttile

source: Video title&hellip;
bb_bb: Vdieo title&hellip;

source: Video title
bb_bb: Vdieo ttile

source: Details
bb_bb: Dteials

source: Attachment Preview
bb_bb: Attcamhnet Perivew

source: Your browser cannot upload files
bb_bb: Yuor borswer cnaont ulpaod flies

source: Allow people to submit comments on new posts.
bb_bb: Allow poelpe tO sbuimt cmoemtns On nEw psots.

source: <strong>Error</strong>: The email could not be sent. Your site may not be correctly configured to send emails. <a href="%s">Get support for resetting your password</a>.
bb_bb: <strong>Error</strong>: thE eamil cuold nOt bE snet. Yuor stie mAy nOt bE croertcly cnoifugerd tO sned eamlis. <a href="%s">Get spuoprt fOr rseteitng yuor password</a>.

source: New version available.
bb_bb: NEw vreison aavlibale.

source: Could not insert term taxonomy into the database.
bb_bb: Cuold nOt isnret trem txanomoy itno thE dtabasae.

source: <a href="%1$s" %2$s>Describe the purpose of the image%3$s</a>. Leave empty if the image is purely decorative.
bb_bb: <a href="%1$s" %2$s>Describe thE pruopse Of thE image%3$s</a>. Laeve epmty If thE iamge Is pruley dcerotavie.

source: In this case, WordPress caught an error with your theme, %s.
bb_bb: In tihs csae, WroPderss cuahgt An error wtih yuor tehme, %s.

source: In this case, WordPress caught an error with one of your plugins, %s.
bb_bb: In tihs csae, WroPderss cuahgt An error wtih OnE Of yuor puligns, %s.

source: Howdy! Since WordPress 5.2 there is a built-in feature that detects when a plugin or theme causes a fatal error on your site, and notifies you with this automated email. ###CAUSE### First, visit your website (###SITEURL###) and check for any visible issues. Next, visit the page where the error was caught (###PAGEURL###) and check for any visible issues. ###SUPPORT### If your site appears broken and you can't access your dashboard normally, WordPress now has a special "recovery mode". This lets you safely login to your dashboard and investigate further. ###LINK### To keep your site safe, this link will expire in ###EXPIRES###. Don't worry about that, though: a new link will be emailed to you if the error occurs again after it expires. When seeking help with this issue, you may be asked for some of the following information: ###DEBUG### ###DETAILS###
bb_bb: Hwody! Snice WroPderss 5.2 tehre Is A biult-In faeutre taht dtecets wehn A pulign Or tehme cuaess A ftaal error On yuor stie, And ntofieis yOU wtih tihs atumotaed eamil. ###CUASE### Frist, vsiit yuor wbeiste (###STIUERL###) And cehck fOr Any vsibile isseus. Nxet, vsiit thE pgae wehre thE error wAs cuahgt (###PGAUERL###) And cehck fOr Any vsibile isseus. ###SPUOPRT### If yuor stie appaers borekn And yOU cAn't accses yuor dsabhaord nroamlly, WroPderss nOw hAs A sepical "rcevorey mdoe". Tihs ltes yOU sfaley lgoin tO yuor dsabhaord And ivnseitagte fruhter. ###LNIK### TO keep yuor stie sfae, tihs lnik wlil epxrie In ###EPXRIES###. DOn't wrory aobut taht, tohguh: A nEw lnik wlil bE eamlied tO yOU If thE error occrus aagin atfer It epxries. Wehn seeikng hlep wtih tihs issue, yOU mAy bE aksed fOr smoe Of thE flooliwng ifnroamiton: ###DBEUG### ###DTEIALS###

source: Please contact your host for assistance with investigating this issue further.
bb_bb: Pelsae cnoatct yuor hsot fOr asssiatcne wtih ivnseitagitng tihs issue fruhter.

source: Error occurred on a non-protected endpoint.
bb_bb: Error occruerd On A nOn-porettced ednopnit.

source: Recovery Mode &#8212; %s
bb_bb: Rcevorey Mdoe &#8212; %s

source: [%s] Login Details
bb_bb: [%s] Lgoin Dteials

source: Move to Trash
bb_bb: Mvoe tO BIn

source: Restore from Trash
bb_bb: Rseotre form BIn

source: Support
bb_bb: Spuoprt

source: [%s] Network Admin Email Changed
bb_bb: [%s] Nteowrk Amdin Eamil Cahgned

source: [%s] Network Admin Email Change Request
bb_bb: [%s] Nteowrk Amdin Eamil Cahgne Rqeeust

source: [%s] Admin Email Changed
bb_bb: [%s] Amdin Eamil Cahgned

source: [%s] Email Change Request
bb_bb: [%s] Eamil Cahgne Rqeeust

source: [%s] Email Changed
bb_bb: [%s] Eamil Cahgned

source: posts
bb_bb: psots

source: A calendar of your site’s posts.
bb_bb: A claneadr Of yuor stie’s psots.

source: Edit gallery
bb_bb: Eidt glaelry

source: Failed to exit recovery mode. Please try again later.
bb_bb: Fiaeld tO eixt rcevorey mdoe. Pelsae try aagin ltaer.

source: Exit recovery mode link expired.
bb_bb: Eixt rcevorey mdoe lnik epxried.

source: Failed to store the error.
bb_bb: Fiaeld tO sotre thE error.

source: Error not caused by a plugin or theme.
bb_bb: Error nOt cuaesd by A pulign Or tehme.

source: [%s] Your Site is Experiencing a Technical Issue
bb_bb: [%s] Yuor Stie Is Epxreeicnnig A Tcenhcial Issue

source: Error Details
bb_bb: Error Dteials

source: A recovery link was already sent %1$s ago. Please wait another %2$s before requesting a new email.
bb_bb: A rcevorey lnik wAs arlaedy snet %1$s AgO. Pelsae wiat aonhter %2$s bferoe rqeeutsnig A nEw eamil.

source: Could not update the email last sent time.
bb_bb: Cuold nOt udptae thE eamil lsat snet tmie.

source: Recovery key expired.
bb_bb: Rcevorey kEy epxried.

source: Invalid recovery key.
bb_bb: Ivnlaid rcevorey kEy.

source: Invalid recovery key format.
bb_bb: Ivnlaid rcevorey kEy froamt.

source: Recovery Mode not initialized.
bb_bb: Rcevorey Mdoe nOt iinitlasied.

# User role
source: Subscriber
bb_bb: Sbucsirebr

# User role
source: Contributor
bb_bb: Cnortbituor

# User role
source: Author
bb_bb: Atuohr

# User role
source: Editor
bb_bb: Eidotr

# User role
source: Administrator
bb_bb: Amdnisirttaor

source: Select site icon
bb_bb: Slecet stie iocn

source: The email could not be sent. Possible reason: your host may have disabled the %s function.
bb_bb: ThE eamil cuold nOt bE snet. Psoislbe raeosn: yuor hsot mAy hvae dsibaeld thE %s fnutcoin.

source: An incomplete user privacy request for this email address already exists.
bb_bb: An icnmolptee uesr piravcy rqeeust fOr tihs eamil adderss arlaedy eixtss.

source: Keep widget settings and move it to the inactive widgets
bb_bb: Keep wdiegt steitgns And mvoe It tO thE iantcvie wdiegts

source: Invalid cookie.
bb_bb: Ivnlaid cooike.

source: Cookie expired.
bb_bb: Cooike epxried.

source: Invalid cookie format.
bb_bb: Ivnlaid cooike froamt.

source: No cookie present.
bb_bb: NO cooike peresnt.

source: An error of type %1$s was caused in line %2$s of the file %3$s. Error message: %4$s
bb_bb: An error Of tpye %1$s wAs cuaesd In lnie %2$s Of thE flie %3$s. Error mseasge: %4$s

source: Additional images added to this gallery: %s
bb_bb: Addtioianl iamegs added tO tihs glaelry: %s

source: The current image has no alternative text. The file name is: %s
bb_bb: ThE cruernt iamge hAs nO atlreanitve txet. ThE flie nmae Is: %s

source: Exit Recovery Mode
bb_bb: Eixt Rcevorey Mdoe

source: %s Comment in moderation
bb_bb: %s Cmoemnt In mdoretaoin

source: Quote from Hello Dolly song, by Jerry Herman:
bb_bb: Qoute form Hlelo Dloly snog, by Jrery Hreamn:

source: Recovery Mode Initialized. Please log in to continue.
bb_bb: Rcevorey Mdoe Iinitlasied. Pelsae lOg In tO cnoitune.

source: Missing confirm key.
bb_bb: Msiisng cnoifrm kEy.

source: Missing request ID.
bb_bb: Msiisng rqeeust ID.

source: Usage of the title attribute on the login logo is not recommended for accessibility reasons. Use the link text instead.
bb_bb: Uasge Of thE ttile attirubte On thE lgoin lgoo Is nOt rcemoemdned fOr accseisibilty raeosns. UsE thE lnik txet isnetad.

source: Update PHP
bb_bb: Udptae PHP

source: Could not retrieve site data.
bb_bb: Cuold nOt rteirvee stie dtaa.

source: REST API routes must be registered on the %s action.
bb_bb: RSET API ruoets msut bE rgesieterd On thE %s atcoin.

source: Failed <span class="count">(%s)</span>
bb_bb: Fiaeld <span class="count">(%s)</span>

source: The %s table is not installed. Please run the network database upgrade.
bb_bb: ThE %s tbale Is nOt isnatlled. Pelsae rUn thE nteowrk dtabasae ugparde.

source: Your comment is awaiting moderation. This is a preview; your comment will be visible after it has been approved.
bb_bb: Yuor cmoemnt Is aawtinig mdoretaoin. Tihs Is A perivew; yuor cmoemnt wlil bE vsibile atfer It hAs been apporevd.

source: Site %d
bb_bb: Stie %d

source: Site with the ID does not exist.
bb_bb: Stie wtih thE ID deos nOt eixst.

source: Both registration and last updated dates must be valid dates.
bb_bb: Btoh rgesirttaoin And lsat udptaed dtaes msut bE vlaid dtaes.

source: Both registration and last updated dates must be provided.
bb_bb: Btoh rgesirttaoin And lsat udptaed dtaes msut bE porivedd.

source: Site network ID must be provided.
bb_bb: Stie nteowrk ID msut bE porivedd.

source: Site path must not be empty.
bb_bb: Stie ptah msut nOt bE epmty.

source: Site domain must not be empty.
bb_bb: Stie dmoian msut nOt bE epmty.

source: Could not delete site from the database.
bb_bb: Cuold nOt dletee stie form thE dtabasae.

source: Could not update site in the database.
bb_bb: Cuold nOt udptae stie In thE dtabasae.

source: Site does not exist.
bb_bb: Stie deos nOt eixst.

source: Site ID must not be empty.
bb_bb: Stie ID msut nOt bE epmty.

source: Could not insert site into the database.
bb_bb: Cuold nOt isnret stie itno thE dtabasae.

source: Unable to submit this form, please try again.
bb_bb: Uanlbe tO sbuimt tihs from, pelsae try aagin.

# post format
source: Formats
bb_bb: Froamts

source: The site appears to be already initialized.
bb_bb: ThE stie appaers tO bE arlaedy iinitlasied.

source: The site appears to be already uninitialized.
bb_bb: ThE stie appaers tO bE arlaedy uininitlasied.

source: This theme failed to load properly and was paused within the admin backend.
bb_bb: Tihs tehme fiaeld tO laod poreplry And wAs puaesd wtiihn thE amdin bcak End.

source: Whether to make the taxonomy available for selection in navigation menus.
bb_bb: Wehhter tO mkae thE txanomoy aavlibale fOr sleceiton In nvagitaoin mneus.

source: Whether to allow automatic creation of taxonomy columns on associated post-types table.
bb_bb: Wehhter tO allow atumotaic certaoin Of txanomoy clomuns On asscoaietd psot tpyes tbale.

source: Whether to generate a default UI for managing this taxonomy.
bb_bb: Wehhter tO gneretae A dfeualt UI fOr mnaganig tihs txanomoy.

source: Whether the taxonomy is publicly queryable.
bb_bb: Wehhter thE txanomoy Is pbuillcy qeuyrbale.

source: Whether a taxonomy is intended for use publicly either via the admin interface or by front-end users.
bb_bb: Wehhter A txanomoy Is itnneedd fOr UsE pbuillcy etiehr vIA thE amdin itnreafce Or by fornt End uesrs.

source: This resource is provided by your web host, and is specific to your site. For more information, <a href="%s" target="_blank">see the official WordPress documentation</a>.
bb_bb: Tihs rseuocre Is porivedd by yuor wEb hsot, And Is sepicifc tO yuor stie. FOr mroe ifnroamiton, <a href="%s" target="_blank">see thE offciail WroPderss documentation</a>.

source: %s second
bb_bb: %s scenod

source: %s minute
bb_bb: %s mnitue

source: %1$s by %2$s pixels
bb_bb: %1$s by %2$s pxiles

source: Whether to show the taxonomy in the quick/bulk edit panel.
bb_bb: Wehhter tO sohw thE txanomoy In thE Qiuck/Bluk eidt pnael.

source: <strong>Error</strong>: There is no account with that username or email address.
bb_bb: <strong>Error</strong>: tehre Is nO accuont wtih taht uesnrmae Or eamil adderss.

source: A variable mismatch has been detected.
bb_bb: A vraailbe msiamcth hAs been dteceetd.

source: A key value mismatch has been detected. Please follow the link provided in your activation email.
bb_bb: A kEy vlaue msiamcth hAs been dteceetd. Pelsae floolw thE lnik porivedd In yuor atcvitaoin eamil.

source: Classic Block Keyboard Shortcuts
bb_bb: Calssic Bolck Kyeobrad Sohtructs

source: Sorry, you are not allowed to view autosaves of this post.
bb_bb: Srory, yOU ArE nOt allwoed tO veiw atusovaes Of tihs psot.

source: Start writing or type / to choose a block
bb_bb: Satrt wiritng Or tpye / tO cohsoe A bolck

source: Edit image
bb_bb: Eidt iamge

source: Write title…
bb_bb: Wirte ttiel…

source: Discussion
bb_bb: Dsiucssoin

source: Embeds
bb_bb: Ebmdes

source: Add title
bb_bb: Add ttile

source: Visibility:
bb_bb: Vsibilitiy:

source: Copied!
bb_bb: Cpoeid!

source: Submit for Review
bb_bb: Sbuimt fOr Rveeiw

source: Order
bb_bb: Odrer

source: Replace image
bb_bb: Rpealce iamge

source: Allow comments
bb_bb: Allow cmoemtns

source: Item added.
bb_bb: Ietm added.

source: Current
bb_bb: Cruernt

source: (opens in a new tab)
bb_bb: (oepns In A nEw tAb)

source: M j, Y g:i a
bb_bb: j M Y g:I A

source: ID of the post context.
bb_bb: ID Of thE psot cnoetxt.

source: Invalid block.
bb_bb: Ivnlaid bolck.

source: The rendered block.
bb_bb: ThE rneederd bolck.

source: Unique registered name for the block.
bb_bb: Uinuqe rgesieterd nmae fOr thE bolck.

source: Sorry, you are not allowed to read blocks as this user.
bb_bb: Srory, yOU ArE nOt allwoed tO raed bolkcs As tihs uesr.

source: Sorry, you are not allowed to read blocks of this post.
bb_bb: Srory, yOU ArE nOt allwoed tO raed bolkcs Of tihs psot.

source: Attributes for the block.
bb_bb: Attirubets fOr thE bolck.

source: Whether the theme supports responsive embedded content.
bb_bb: Wehhter thE tehme spuoptrs rseopsnvie ebmdeedd cnoetnt.

source: %s from now
bb_bb: %s form nOw

source: Limit result set to themes assigned one or more statuses.
bb_bb: Lmiit rselut sEt tO tehems assgiend OnE Or mroe satutess.

source: Post formats supported.
bb_bb: Psot froamts spuoptred.

source: Features supported by this theme.
bb_bb: Faeuters spuoptred by tihs tehme.

source: The visibility settings for the taxonomy.
bb_bb: ThE vsibilitiy steitgns fOr thE txanomoy.

source: Invalid type parameter.
bb_bb: Ivnlaid tpye pramateer.

source: Limit results to items of one or more object subtypes.
bb_bb: Lmiit rseluts tO ietms Of OnE Or mroe ojbcet sbuyteps.

source: Limit results to items of an object type.
bb_bb: Lmiit rseluts tO ietms Of An ojbcet tpye.

source: Object subtype.
bb_bb: Ojbcet sbuytpe.

source: Object type.
bb_bb: Ojbcet tpye.

source: Internal search handler error.
bb_bb: Itnreanl saecrh hnalder error.

source: REST search handlers must extend the %s class.
bb_bb: RSET saecrh hnaldres msut etxned thE %s calss.

source: The current user can post unfiltered HTML markup and JavaScript.
bb_bb: ThE cruernt uesr cAn psot ufnlieterd HMTL mraukp And JvaSarcpit.

source: Version of the content block format used by the object.
bb_bb: Vreison Of thE cnoetnt bolck froamt uesd by thE ojbcet.

source: Slug automatically generated from the object title.
bb_bb: Sulg atumotacilaly gneretaed form thE ojbcet ttile.

source: There is nothing to save. The autosave and the post content are the same.
bb_bb: Tehre Is ntoihng tO svae. ThE atusovae And thE psot cnoetnt ArE thE smae.

source: Preview link for the post.
bb_bb: Perivew lnik fOr thE psot.

source: There is no autosave revision for this post.
bb_bb: Tehre Is nO atusovae rvesioin fOr tihs psot.

source: Permalink template for the object.
bb_bb: Preamilnk tmelptae fOr thE ojbcet.

source: The ID for the object.
bb_bb: ThE ID fOr thE ojbcet.

source: Page updated.
bb_bb: Pgae udptaed.

source: Post updated.
bb_bb: Psot udptaed.

source: Page scheduled.
bb_bb: Pgae shcdelued.

source: Post scheduled.
bb_bb: Psot shcdelued.

source: Page reverted to draft.
bb_bb: Pgae rvereetd tO darft.

source: Post reverted to draft.
bb_bb: Psot rvereetd tO darft.

source: Page published privately.
bb_bb: Pgae pbuilhsed piravetly.

source: Post published privately.
bb_bb: Psot pbuilhsed piravetly.

source: Page published.
bb_bb: Pgae pbuilhsed.

source: Post published.
bb_bb: Psot pbuilhsed.

source: Block type "%s" is not registered.
bb_bb: Bolck tpye "%s" Is nOt rgesieterd.

source: Block type "%s" is already registered.
bb_bb: Bolck tpye "%s" Is arlaedy rgesieterd.

source: Block type names must contain a namespace prefix. Example: my-plugin/my-custom-block-type
bb_bb: Bolck tpye nmaes msut cnoatin A nmaseapce perifx. Eaxpmle: my-pulign/my-csuotm-bolck-tpye

source: Block type names must not contain uppercase characters.
bb_bb: Bolck tpye nmaes msut nOt cnoatin uppreacse cahartcres.

source: Block type names must be strings.
bb_bb: Bolck tpye nmaes msut bE srtnigs.

source: No comments to show.
bb_bb: NO cmoemtns tO sohw.

source: No archives to show.
bb_bb: NO acrihevs tO sohw.

source: The offset number requested is larger than or equal to the number of available revisions.
bb_bb: ThE offest nmuebr rqeeutsed Is lraegr tahn Or euqal tO thE nmuebr Of aavlibale rvesioins.

source: Unable to send personal data export confirmation email.
bb_bb: Uanlbe tO sned preosanl dtaa epxrot cnoifmrtaoin eamil.

source: Not enough space to upload. %s KB needed.
bb_bb: NOt eonguh sapce tO ulpaod. %s KB neeedd.

source: The current user can assign terms in the %s taxonomy.
bb_bb: ThE cruernt uesr cAn assgin trems In thE %s txanomoy.

source: The current user can change the author on this post.
bb_bb: ThE cruernt uesr cAn cahgne thE atuohr On tihs psot.

source: The current user can create terms in the %s taxonomy.
bb_bb: ThE cruernt uesr cAn certae trems In thE %s txanomoy.

source: The current user can publish this post.
bb_bb: ThE cruernt uesr cAn pbuilsh tihs psot.

source: The current user can sticky this post.
bb_bb: ThE cruernt uesr cAn sitkcy tihs psot.

source: You have used your space quota. Please delete files before uploading.
bb_bb: YOU hvae uesd yuor sapce qouta. Pelsae dletee flies bferoe ulpaoidng.

source: [%1$s] Action Confirmed: %2$s
bb_bb: [%1$s] Atcoin Cnoifmred: %2$s

source: Thanks for confirming your erasure request.
bb_bb: Tahkns fOr cnoifmrnig yuor earusre rqeeust.

source: Thanks for confirming your export request.
bb_bb: Tahkns fOr cnoifmrnig yuor epxrot rqeeust.

source: Howdy, Your request to erase your personal data on ###SITENAME### has been completed. If you have any follow-up questions or concerns, please contact the site administrator. For more information, you can also read our privacy policy: ###PRIVACY_POLICY_URL### Regards, All at ###SITENAME### ###SITEURL###
bb_bb: Hwody, Yuor rqeeust tO earse yuor preosanl dtaa On ###STINEMAE### hAs been cmolpteed. If yOU hvae Any floolw-Up qeutsoins Or cnoecnrs, pelsae cnoatct thE stie amdnisirttaor. FOr mroe ifnroamiton, yOU cAn aslo raed OUr piravcy plociy: ###PIRAVCY_PLOCIY_URL### Rgerads, All At ###STINEMAE### ###STIUERL###

source: The site administrator has been notified. You will receive a link to download your export via email when they fulfill your request.
bb_bb: ThE stie amdnisirttaor hAs been ntofieid. YOU wlil rceieve A lnik tO dwolnaod yuor epxrot vIA eamil wehn tehy fluifll yuor rqeeust.

source: The site administrator has been notified. You will receive an email confirmation when they erase your data.
bb_bb: ThE stie amdnisirttaor hAs been ntofieid. YOU wlil rceieve An eamil cnoifmrtaoin wehn tehy earse yuor dtaa.

source: Howdy, Your request to erase your personal data on ###SITENAME### has been completed. If you have any follow-up questions or concerns, please contact the site administrator. Regards, All at ###SITENAME### ###SITEURL###
bb_bb: Hwody, Yuor rqeeust tO earse yuor preosanl dtaa On ###STINEMAE### hAs been cmolpteed. If yOU hvae Any floolw-Up qeutsoins Or cnoecnrs, pelsae cnoatct thE stie amdnisirttaor. Rgerads, All At ###STINEMAE### ###STIUERL###

source: [%s] Erasure Request Fulfilled
bb_bb: [%s] Earusre Rqeeust Fluiflled

source: Howdy, A user data privacy request has been confirmed on ###SITENAME###: User: ###USER_EMAIL### Request: ###DESCRIPTION### You can view and manage these data privacy requests here: ###MANAGE_URL### Regards, All at ###SITENAME### ###SITEURL###
bb_bb: Hwody, A uesr dtaa piravcy rqeeust hAs been cnoifmred On ###STINEMAE###: Uesr: ###UESR_EAMIL### Rqeeust: ###DSERCPIITON### YOU cAn veiw And mnagae tehse dtaa piravcy rqeeutss hree: ###MNAGAE_URL### Rgerads, All At ###STINEMAE### ###STIUERL###

source: [%1$s] Confirm Action: %2$s
bb_bb: [%1$s] Cnoifrm Atcoin: %2$s

source: Erase Personal Data
bb_bb: Earse Preosanl Dtaa

source: Save my name, email, and website in this browser for the next time I comment.
bb_bb: Svae my nmae, eamil, And wbeiste In tihs borswer fOr thE nxet tmie I cmoemnt.

source: User Description
bb_bb: Uesr Dsercpiiton

source: User Display Name
bb_bb: Uesr Dsilpay Nmae

source: User First Name
bb_bb: Uesr Frist Nmae

source: User ID
bb_bb: Uesr ID

source: User Last Name
bb_bb: Uesr Lsat Nmae

source: User Login Name
bb_bb: Uesr Lgoin Nmae

source: User Nice Name
bb_bb: Uesr Ncie Nmae

source: User Nickname
bb_bb: Uesr Ncinkmae

source: User Registration Date
bb_bb: Uesr Rgesirttaoin Dtae

source: User URL
bb_bb: Uesr URL

source: WordPress User
bb_bb: WroPderss Uesr

source: User Email
bb_bb: Uesr Eamil
