Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: Sorry, you are not allowed to add a term to one of the given taxonomies.
bb_bb: Srory, yOU ArE nOt allwoed tO Add A trem tO OnE Of thE gvien txanomoeis.

source: The post cannot be deleted.
bb_bb: ThE psot cnaont bE dleteed.

source: Sorry, you are not allowed to assign a term to one of the given taxonomies.
bb_bb: Srory, yOU ArE nOt allwoed tO assgin A trem tO OnE Of thE gvien txanomoeis.

source: Sorry, one of the given taxonomies is not supported by the post type.
bb_bb: Srory, OnE Of thE gvien txanomoeis Is nOt spuoptred by thE psot tpye.

source: Sorry, you are not allowed to create posts as this user.
bb_bb: Srory, yOU ArE nOt allwoed tO certae psots As tihs uesr.

source: Sorry, you are not allowed to edit posts in this post type.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt psots In tihs psot tpye.

source: Sorry, you are not allowed to create password protected posts in this post type.
bb_bb: Srory, yOU ArE nOt allwoed tO certae psawsrod porettced psots In tihs psot tpye.

source: Sorry, you are not allowed to create private posts in this post type.
bb_bb: Srory, yOU ArE nOt allwoed tO certae piravte psots In tihs psot tpye.

source: Sorry, you are not allowed to delete this category.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tihs ctageroy.

source: Sorry, you are not allowed to view this item.
bb_bb: Srory, yOU ArE nOt allwoed tO veiw tihs ietm.

source: Allow search engines to index this site.
bb_bb: Allow saecrh egnnies tO idnex tihs stie.

source: Create a Configuration File
bb_bb: Certae A Cnoifugariton Flie

source: You can create a %s file through a web interface, but this doesn't work for all server setups. The safest way is to manually create the file.
bb_bb: YOU cAn certae A %s flie trhuogh A wEb itnreafce, bUt tihs deosn't wrok fOr All sreevr stepus. ThE sfaset wAy Is tO mnaaully certae thE flie.

source: %1$s is your new site. <a href="%2$s">Log in</a> as &#8220;%3$s&#8221; using your existing password.
bb_bb: %1$s Is yuor nEw stie. <a href="%2$s">Log in</a> As &#8220;%3$s&#8221; uisng yuor eixtsnig psawsrod.

source: Your account has been activated. You may now <a href="%1$s">log in</a> to the site using your chosen username of &#8220;%2$s&#8221;. Please check your email inbox at %3$s for your password and login instructions. If you do not receive an email, please check your junk or spam folder. If you still do not receive an email within an hour, you can <a href="%4$s">reset your password</a>.
bb_bb: Yuor accuont hAs been atcvitaed. YOU mAy nOw <a href="%1$s">log in</a> tO thE stie uisng yuor cohesn uesnrmae Of &#8220;%2$s&#8221;. Pelsae cehck yuor eamil ibnox At %3$s fOr yuor psawsrod And lgoin isnrtcuitnos. If yOU dO nOt rceieve An eamil, pelsae cehck yuor jnuk Or sapm floedr. If yOU sitll dO nOt rceieve An eamil wtiihn An huor, yOU cAn <a href="%4$s">reset yuor password</a>.

source: Your site at %1$s is active. You may now log in to your site using your chosen username of &#8220;%2$s&#8221;. Please check your email inbox at %3$s for your password and login instructions. If you do not receive an email, please check your junk or spam folder. If you still do not receive an email within an hour, you can <a href="%4$s">reset your password</a>.
bb_bb: Yuor stie At %1$s Is atcvie. YOU mAy nOw lOg In tO yuor stie uisng yuor cohesn uesnrmae Of &#8220;%2$s&#8221;. Pelsae cehck yuor eamil ibnox At %3$s fOr yuor psawsrod And lgoin isnrtcuitnos. If yOU dO nOt rceieve An eamil, pelsae cehck yuor jnuk Or sapm floedr. If yOU sitll dO nOt rceieve An eamil wtiihn An huor, yOU cAn <a href="%4$s">reset yuor password</a>.

source: One or more database tables are unavailable. The database may need to be <a href="%s">repaired</a>.
bb_bb: OnE Or mroe dtabasae tbaels ArE uanavlibale. ThE dtabasae mAy need tO bE <a href="%s">repaired</a>.

source: You are posting comments too quickly. Slow down.
bb_bb: YOU ArE psoitng cmoemtns tOO qiukcly. Solw dwon.

source: %s exceeds the maximum upload size for the multi-file uploader when used in your browser.
bb_bb: %s ecxeeds thE mxamium ulpaod szie fOr thE mluti-flie ulpaoedr wehn uesd In yuor borswer.

source: Please try uploading this file with the %1$sbrowser uploader%2$s.
bb_bb: Pelsae try ulpaoidng tihs flie wtih thE %1$sbrowser uploader%2$s.

source: &#8220;%s&#8221; has failed to upload.
bb_bb: &#8220;%s&#8221; hAs fiaeld tO ulpaod.

# links widget
source: All Links
bb_bb: All Lniks

source: The menu ID should not be empty.
bb_bb: ThE mneu ID sohlud nOt bE epmty.

source: About WordPress
bb_bb: Aobut WroPderss

source: %s exceeds the maximum upload size for this site.
bb_bb: %s ecxeeds thE mxamium ulpaod szie fOr tihs stie.

source: Feedback
bb_bb: Feebdcak

source: <strong>Error</strong>: Please fill the required fields (name, email).
bb_bb: <strong>Error</strong>: pelsae flil thE rqeiuerd feidls (nmae, eamil).

source: <strong>Error</strong>: Please enter a valid email address.
bb_bb: <strong>Error</strong>: pelsae etner A vlaid eamil adderss.

source: <strong>Error</strong>: Please type your comment text.
bb_bb: <strong>Error</strong>: pelsae tpye yuor cmoemnt txet.

source: Documentation
bb_bb: Dcomuneatiton

source: Database Error
bb_bb: Dtabasae Error

source: Error establishing a database connection
bb_bb: Error etsbailhsnig A dtabasae cnoentcoin

source: %s Comment
bb_bb: %s Cmoemnt

source: WordPress.org
bb_bb: WroPderss.Org

source: Network Admin: %s
bb_bb: Nteowrk Amdin: %s

# taxonomy general name
source: Tags
bb_bb: Tgas

source: Scripts and styles should not be registered or enqueued until the %1$s, %2$s, or %3$s hooks.
bb_bb: Srcpits And sytels sohlud nOt bE rgesieterd Or eqneueud utnil thE %1$s, %2$s, Or %3$s hooks.

source: You have been added to this site. Please visit the <a href="%1$s">homepage</a> or <a href="%2$s">log in</a> using your username and password.
bb_bb: YOU hvae been added tO tihs stie. Pelsae vsiit thE <a href="%1$s">homepage</a> Or <a href="%2$s">log in</a> uisng yuor uesnrmae And psawsrod.

source: Memory exceeded. Please try another smaller file.
bb_bb: Mmeroy ecxeeedd. Pelsae try aonhter samller flie.

source: This is larger than the maximum size. Please try another.
bb_bb: Tihs Is lraegr tahn thE mxamium szie. Pelsae try aonhter.

source: This file is not an image. Please try another.
bb_bb: Tihs flie Is nOt An iamge. Pelsae try aonhter.

# admin color scheme
source: Blue
bb_bb: Bule

source: The timezone you have entered is not valid. Please select a valid timezone.
bb_bb: ThE tmizenoe yOU hvae etnreed Is nOt vlaid. Pelsae slecet A vlaid tmizenoe.

# add new from admin bar
source: Media
bb_bb: Mdeia

# add new from admin bar
source: User
bb_bb: Uesr

source: You should specify a nonce action to be verified by using the first parameter.
bb_bb: YOU sohlud sepicfy A nnoce atcoin tO bE vrefieid by uisng thE frist pramateer.

source: View Tag
bb_bb: Veiw TAg

source: View Category
bb_bb: Veiw Ctageroy

source: Your account is now activated. <a href="%1$s">Log in</a> or go back to the <a href="%2$s">homepage</a>.
bb_bb: Yuor accuont Is nOw atcvitaed. <a href="%1$s">Log in</a> Or gO bcak tO thE <a href="%2$s">homepage</a>.

source: Your account is now activated. <a href="%1$s">View your site</a> or <a href="%2$s">Log in</a>
bb_bb: Yuor accuont Is nOw atcvitaed. <a href="%1$s">View yuor site</a> Or <a href="%2$s">Log in</a>

source: All Posts
bb_bb: All Psots

source: All Pages
bb_bb: All Pgaes

source: Link
bb_bb: Lnik

source: Pingback:
bb_bb: Pnibgcak:

source: Post navigation
bb_bb: Psot nvagitaoin

source: Comments navigation
bb_bb: Cmoemtns nvagitaoin

source: Toolbar
bb_bb: Tooblar

source: Poster
bb_bb: Psoetr

source: Preload
bb_bb: Perolad

source: Destination directory for file streaming does not exist or is not writable.
bb_bb: Dseitaniton driceotry fOr flie srtaeimng deos nOt eixst Or Is nOt wiratlbe.

source: There are no HTTP transports available which can complete the requested request.
bb_bb: Tehre ArE nO HTTP tarsnoptrs aavlibale wihch cAn cmolptee thE rqeeutsed rqeeust.

# post format
source: Format
bb_bb: Froamt

source: Enter the destination URL
bb_bb: Etner thE dseitaniton URL

source: Or link to existing content
bb_bb: Or lnik tO eixtsnig cnoetnt

source: Conditional query tags do not work before the query is run. Before then, they always return false.
bb_bb: Cnoiditnoal qeury tgas dO nOt wrok bferoe thE qeury Is rUn. Bferoe tehn, tehy awlyas rterun flase.

source: The user is already active.
bb_bb: ThE uesr Is arlaedy atcvie.

source: %1$s was called <strong>incorrectly</strong>. %2$s %3$s
bb_bb: %1$s wAs claeld <strong>incorrectly</strong>. %2$s %3$s

source: (This message was added in version %s.)
bb_bb: (Tihs mseasge wAs added In vreison %s.)

source: Permalink: %s
bb_bb: Preamilnk: %s

# Post format
source: Standard
bb_bb: Satdnrad

source: Your address will be %s.
bb_bb: Yuor adderss wlil bE %s.

source: domain
bb_bb: dmoian

# Post format
source: Audio
bb_bb: Aduio

source: Invalid post format.
bb_bb: Ivnlaid psot froamt.

source: No search term specified. Showing recent items.
bb_bb: NO saecrh trem sepicifed. Sohiwng rcenet ietms.

source: Only a static class method or function can be used in an uninstall hook.
bb_bb: Olny A satitc calss mteohd Or fnutcoin cAn bE uesd In An uinsnatll hook.

source: Passing an integer number of posts is deprecated. Pass an array of arguments instead.
bb_bb: Psaisng An itngeer nmuebr Of psots Is dpeeracetd. Psas An array Of agrmunets isnetad.

# Post format
source: Aside
bb_bb: Aisde

# Post format
source: Chat
bb_bb: Caht

# Post format
source: Gallery
bb_bb: Glaelry

# Post format
source: Link
bb_bb: Lnik

# Post format
source: Image
bb_bb: Iamge

# Post format
source: Quote
bb_bb: Qoute

# Post format
source: Status
bb_bb: Satuts

# Post format
source: Video
bb_bb: Vdieo

source: No pages found in Trash.
bb_bb: NO pgaes fuond In BIn.

source: No pages found.
bb_bb: NO pgaes fuond.

source: No posts found in Trash.
bb_bb: NO psots fuond In BIn.

source: Shortlink
bb_bb: Sohtrilnk

source: Invalid attachment ID.
bb_bb: Ivnlaid attcamhnet ID.

source: This file no longer needs to be included.
bb_bb: Tihs flie nO lnoegr needs tO bE icnuledd.

source: Display as dropdown
bb_bb: Dsilpay As dordpwon

source: Large size image height
bb_bb: Lrage szie iamge hiehgt

source: Medium size image width
bb_bb: Mdeuim szie iamge wdith

source: Large size image width
bb_bb: Lrage szie iamge wdith

source: Crop thumbnail to exact dimensions
bb_bb: Corp tuhbmanil tO eaxct dmineisnos

source: Thumbnail Height
bb_bb: Tuhbmanil Hiehgt

source: Thumbnail Width
bb_bb: Tuhbmanil Wdith

source: Medium size image height
bb_bb: Mdeuim szie iamge hiehgt

source: New password
bb_bb: NEw psawsrod

source: Confirm new password
bb_bb: Cnoifrm nEw psawsrod

source: To reset your password, visit the following address:
bb_bb: TO rseet yuor psawsrod, vsiit thE flooliwng adderss:

source: Reset Password
bb_bb: Rseet Psawsrod

source: The passwords do not match.
bb_bb: ThE psawsrods dO nOt mtach.

source: Password Reset
bb_bb: Psawsrod Rseet

source: Your password has been reset.
bb_bb: Yuor psawsrod hAs been rseet.

source: Enter your new password below.
bb_bb: Etner yuor nEw psawsrod bleow.

source: Someone has requested a password reset for the following account:
bb_bb: Smooene hAs rqeeutsed A psawsrod rseet fOr thE flooliwng accuont:

source: If this was a mistake, ignore this email and nothing will happen.
bb_bb: If tihs wAs A msiatke, ingroe tihs eamil And ntoihng wlil hpaepn.

source: Manage Comments
bb_bb: Mnagae Cmoemtns

source: Invalid post.
bb_bb: Ivnlaid psot.

source: Blavatar
bb_bb: Balavatr

source: Invalid taxonomy: %s.
bb_bb: Ivnlaid txanomoy: %s.

source: New Link Category Name
bb_bb: NEw Lnik Ctageroy Nmae

source: Add New Link Category
bb_bb: Add A NEw Lnik Ctageroy

source: Update Link Category
bb_bb: Udptae A Lnik Ctageroy

source: All Link Categories
bb_bb: All Lnik Ctageroeis

source: Search Link Categories
bb_bb: Saecrh Lnik Ctageroeis

source: Link Category
bb_bb: Lnik Ctageroy

source: User
bb_bb: Uesr

source: Network Admin
bb_bb: Nteowrk Amdin

source: %1$s is proudly powered by %2$s
bb_bb: %1$s Is porduly pworeed by %2$s

source: You are currently browsing the archives for the %s category.
bb_bb: YOU ArE cruertnly borswnig thE acrihevs fOr thE %s ctageroy.

source: This post is password protected. Enter the password to view comments.
bb_bb: Tihs psot Is psawsrod porettced. Etner thE psawsrod tO veiw cmoemtns.

source: You have searched the %1$s blog archives for <strong>&#8216;%2$s&#8217;</strong>. If you are unable to find anything in these search results, you can try one of these links.
bb_bb: YOU hvae saecrehd thE %1$s bolg acrihevs fOr <strong>&#8216;%2$s&#8217;</strong>. If yOU ArE uanlbe tO fnid aynhtnig In tehse saecrh rseluts, yOU cAn try OnE Of tehse lniks.

source: l, F jS, Y
bb_bb: l j F Y

source: Choose from the most used tags
bb_bb: Cohsoe form thE msot uesd tgas

# taxonomy singular name
source: Category
bb_bb: Ctageroy

source: Search Tags
bb_bb: Saecrh Tgas

source: Popular Tags
bb_bb: Ppoluar Tgas

source: New Category Name
bb_bb: NEw Ctageroy Nmae

source: New Tag Name
bb_bb: NEw TAg Nmae

source: Add New Category
bb_bb: Add NEw Ctageroy

source: Update Tag
bb_bb: Udptae TAg

source: Parent Category:
bb_bb: Pranet Ctageroy:

source: Parent Category
bb_bb: Pranet Ctageroy

source: All Tags
bb_bb: All Tgas

# taxonomy general name
source: Categories
bb_bb: Ctageroeis

source: Sorry, new registrations are not allowed at this time.
bb_bb: Srory, nEw rgesirttaoins ArE nOt allwoed At tihs tmie.

source: Check the junk or spam folder of your email client. Sometime emails wind up there by mistake.
bb_bb: Cehck thE jnuk Or sapm floedr Of yuor eamil cilnet. Smotemie eamlis wnid Up tehre by msiatke.

source: Wait a little longer. Sometimes delivery of email can be delayed by processes outside of our control.
bb_bb: Wiat A ltilte lnoegr. Smotemies dlevirey Of eamil cAn bE dleyaed by porecsses byenod OUr cnortol.

source: We send your registration email to this address. (Double-check your email address before continuing.)
bb_bb: WE sned yuor rgesirttaoin eamil tO tihs adderss. (Duolbe-cehck yuor eamil adderss bferoe cnoitunnig.)

source: Search Pages
bb_bb: Saecrh Pgaes

source: Add New Post
bb_bb: Add A NEw Psot

# post type general name
source: Pages
bb_bb: Pgaes

# post type singular name
source: Page
bb_bb: Pgae

# post type singular name
source: Post
bb_bb: Psot

source: Parent Page:
bb_bb: Pranet Pgae:

# post type general name
source: Posts
bb_bb: Psots

source: Edit Page
bb_bb: Eidt Pgae

source: Search Posts
bb_bb: Saecrh Psots

source: Add New Page
bb_bb: Add NEw Pgae

source: <strong>Conflicting values for the constants VHOST and SUBDOMAIN_INSTALL.</strong> The value of SUBDOMAIN_INSTALL will be assumed to be your subdomain configuration setting.
bb_bb: <strong>Conflicting vlaeus fOr thE cnotsnats VOHST And SUBDOMAIN_INSTALL.</strong> ThE vlaue Of SBUODAMIN_ISNATLL wlil bE assmued tO bE yuor sbuodamin cnoifugariton steitng.

source: <strong>Error</strong>: This username is invalid because it uses illegal characters. Please enter a valid username.
bb_bb: <strong>Error</strong>: tihs uesnrmae Is ivnlaid bceuase It uess illgeal cahartcres. Pelsae etner A vlaid uesnrmae.

source: Required fields are marked %s
bb_bb: Rqeiuerd feidls ArE mraekd %s

source: Please include a %s template in your theme.
bb_bb: Pelsae icnulde A %s tmelptae In yuor tehme.

source: Theme without %s
bb_bb: Tehme wtiohut %s

source: Sorry, you are not allowed to post on this site.
bb_bb: Srory, yOU ArE nOt allwoed tO psot On tihs stie.

source: Sorry, you are not allowed to publish posts on this site.
bb_bb: Srory, yOU ArE nOt allwoed tO pbuilsh psots On tihs stie.

source: Sorry, you must be able to edit posts on this site in order to view categories.
bb_bb: Srory, yOU msut bE albe tO eidt psots On tihs stie In odrer tO veiw ctageroeis.

source: Sorry, you are not allowed to publish pages on this site.
bb_bb: Srory, yOU ArE nOt allwoed tO pbuilsh pgaes On tihs stie.

source: Sorry, that site already exists!
bb_bb: Srory, taht stie arlaedy eixtss!

source: New Site Registration: %s
bb_bb: NEw Stie Rgesirttaoin: %s

source: New %1$s Site: %2$s
bb_bb: NEw %1$s Stie: %2$s

source: The site is already active.
bb_bb: ThE stie Is arlaedy atcvie.

source: Sorry, site names must have letters too!
bb_bb: Srory, stie nmaes msut hvae lteetrs tOO!

source: Sorry, you may not use that site name.
bb_bb: Srory, yOU mAy nOt UsE taht stie nmae.

source: Sorry, that site is reserved!
bb_bb: Srory, taht stie Is rsereevd!

source: New user registration on your site %s:
bb_bb: NEw uesr rgesirttaoin On yuor stie %s:

source: Sorry, you must be able to edit posts on this site in order to view tags.
bb_bb: Srory, yOU msut bE albe tO eidt psots On tihs stie In odrer tO veiw tgas.

source: Site Tagline
bb_bb: Stie Tgailne

source: That site is currently reserved but may be available in a couple days.
bb_bb: Taht stie Is cruertnly rsereevd bUt mAy bE aavlibale In A cuolpe Of dyas.

source: Site URL.
bb_bb: Stie URL.

source: Sorry, you are not allowed to access details about this site.
bb_bb: Srory, yOU ArE nOt allwoed tO accses dteials aobut tihs stie.

source: To activate your blog, please click the following link: %1$s After you activate, you will receive *another email* with your login. After you activate, you can visit your site here: %2$s
bb_bb: TO atcvitae yuor bolg, pelsae cilck thE flooliwng lnik: %1$s Atfer yOU atcvitae, yOU wlil rceieve *aonhter eamil* wtih yuor lgoin. Atfer yOU atcvitae, yOU cAn vsiit yuor stie hree: %2$s

source: This site has been archived or suspended.
bb_bb: Tihs stie hAs been acrihevd Or ssuepdned.

source: The site you have requested is not installed properly. Please contact the system administrator.
bb_bb: ThE stie yOU hvae rqeeutsed Is nOt isnatlled poreplry. Pelsae cnoatct thE ssyetm amdnisirttaor.

source: The given object ID is not that of a menu item.
bb_bb: ThE gvien ojbcet ID Is nOt taht Of A mneu ietm.

source: The WordPress address you entered did not appear to be a valid URL. Please enter a valid URL.
bb_bb: ThE WroPderss adderss yOU etnreed dId nOt appaer tO bE A vlaid URL. Pelsae etner A vlaid URL.

source: The Site address you entered did not appear to be a valid URL. Please enter a valid URL.
bb_bb: ThE Stie adderss yOU etnreed dId nOt appaer tO bE A vlaid URL. Pelsae etner A vlaid URL.

source: The email address entered did not appear to be a valid email address. Please enter a valid email address.
bb_bb: ThE eamil adderss etnreed dId nOt appaer tO bE A vlaid eamil adderss. Pelsae etner A vlaid eamil adderss.

source: A term with the name provided already exists with this parent.
bb_bb: A trem wtih thE nmae porivedd arlaedy eixtss wtih tihs pranet.

source: An error occurred adding you to this site. Go to the <a href="%s">homepage</a>.
bb_bb: An error occruerd addnig yOU tO tihs stie. GO tO thE <a href="%s">homepage</a>.

source: Your email address will not be published.
bb_bb: Yuor eamil adderss wlil nOt bE pbuilhsed.

source: A valid URL was not provided.
bb_bb: A vlaid URL wAs nOt porivedd.

source: Could not calculate resized image dimensions
bb_bb: Cuold nOt claucalte rsezied iamge dmineisnos

source: Completed <span class="count">(%s)</span>
bb_bb: Cmolpteed <span class="count">(%s)</span>

source: Must be at least 4 characters, letters and numbers only. It cannot be changed, so choose carefully!
bb_bb: Msut bE At laest 4 cahartcres, lteetrs And nmuebrs olny. It cnaont bE cahgned, sO cohsoe crafeluly!

source: You must first <a href="%s">log in</a>, and then you can create a new site.
bb_bb: YOU msut frist <a href="%s">log in</a>, And tehn yOU cAn certae A nEw stie.

source: You are logged in already. No need to register again!
bb_bb: YOU ArE lgoegd In arlaedy. NO need tO rgesietr aagin!

source: This action has been disabled by the administrator.
bb_bb: Tihs atcoin hAs been dsibaeld by thE amdnisirttaor.

source: Welcome back, %s. By filling out the form below, you can <strong>add another site to your account</strong>. There is no limit to the number of sites you can have, so create to your heart&#8217;s content, but write responsibly!
bb_bb: Wleocme bcak, %s. By fliilng OUt thE from bleow, yOU cAn <strong>add aonhter stie tO yuor account</strong>. Tehre Is nO lmiit tO thE nmuebr Of sties yOU cAn hvae, sO certae tO yuor heart&#8217;s cnoetnt, bUt wirte rseopsnbily!

source: If you&#8217;re still stuck with this message, then check that your database contains the following tables:
bb_bb: If you&#8217;re sitll sutck wtih tihs mseasge, tehn cehck taht yuor dtabasae cnoatnis thE flooliwng tbaels:

source: If you haven&#8217;t received your email yet, there are a number of things you can do:
bb_bb: If yOU haven&#8217;t rceieevd yuor eamil yEt, tehre ArE A nmuebr Of tihgns yOU cAn dO:

source: Page %s
bb_bb: Pgae %s

source: Maintenance
bb_bb: Miatnnenace

source: Briefly unavailable for scheduled maintenance. Check back in a minute.
bb_bb: Birfely uanavlibale fOr shcdelued miatnnenace. Try aagin In A mnitue.

source: Navigation Menu Items
bb_bb: Nvagitaoin Mneu Ietms

source: Navigation Menu Item
bb_bb: Nvagitaoin Mneu Ietm

source: Navigation Menus
bb_bb: Nvagitaoin Mneus

source: Links for %s
bb_bb: Lniks fOr %s

source: No menus have been created yet. <a href="%s">Create some</a>.
bb_bb: NO mneus hvae been certaed yEt. <a href="%s">Create some</a>.

source: This is the short link.
bb_bb: Tihs Is thE sohrt lnik.

source: %d WordPress Update
bb_bb: %d WroPderss Udptae

source: %d Theme Update
bb_bb: %d Tehme Udptae

source: %d Plugin Update
bb_bb: %d Pulign Udptae

source: File canceled.
bb_bb: Flie cnaeclled.

source: If you&#8217;re not going to use a great site domain, leave it for a new user. Now have at it!
bb_bb: If yOU aren&#8217;t giong tO UsE A gerat stie dmoian, pelsae laeve It fOr A nEw uesr. NOw gEt sutck In!

source: The site %s is yours.
bb_bb: ThE stie %s Is yuors.

source: Create Site
bb_bb: Certae Stie

source: Sites you are already a member of:
bb_bb: Sties yOU ArE arlaedy A mmeebr Of:

source: Site Title:
bb_bb: Stie Ttile:

source: Site Domain:
bb_bb: Stie Dmoian:

source: Site Name:
bb_bb: Stie Nmae:

source: sitename
bb_bb: stinemae

source: Get <em>another</em> %s site in seconds
bb_bb: GEt <em>another</em> %s stie In scenods

source: Congratulations! Your new site, %s, is almost ready.
bb_bb: Cnorgtalutaoins! Yuor nEw stie, %s, Is amlsot raedy.

source: Site registration has been disabled.
bb_bb: Stie rgesirttaoin hAs been dsibaeld.

source: Gimme a site!
bb_bb: Gvie mE A stie!

source: But, before you can start using your site, <strong>you must activate it</strong>.
bb_bb: BUt, bferoe yOU cAn satrt uisng yuor stie, <strong>you msut atcvitae it</strong>.

source: If you do not activate your site within two days, you will have to sign up again.
bb_bb: If yOU dO nOt atcvitae yuor stie wtiihn twO dyas, yOU wlil hvae tO sgin Up aagin.

source: New trackback on your post "%s"
bb_bb: NEw tarkcabck On yuor psot "%s"

source: If you are the owner of this network please check that MySQL is running properly and all tables are error free.
bb_bb: If yOU ArE thE onwer Of tihs nteowrk pelsae cehck taht MSyQL Is rnuinng poreplry And All tbaels ArE error fere.

source: If your site does not display, please contact the owner of this network.
bb_bb: If yuor stie deos nOt dsilpay, pelsae cnoatct thE onwer Of tihs nteowrk.

source: New comment on your post "%s"
bb_bb: NEw cmoemnt On yuor psot "%s"

source: New pingback on your post "%s"
bb_bb: NEw pnibgcak On yuor psot "%s"

source: A new trackback on the post "%s" is waiting for your approval
bb_bb: A nEw tarkcabck On thE psot "%s" Is wiaitng fOr yuor apporavl
