Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: Changes trashed successfully.
bb_bb: Cahgnes bniend scuecssuflly.

source: Changes have already been trashed.
bb_bb: Cahgnes hvae arlaedy been bniend.

source: Unable to trash changes.
bb_bb: Uanlbe tO bIn cahgnes.

source: No changes saved yet, so there is nothing to trash.
bb_bb: NO cahgnes svaed yEt, sO tehre Is ntoihng tO bIn.

source: There was an authentication problem. Please reload and try again.
bb_bb: Tehre wAs An atuehtncitaoin porlbem. Pelsae rleaod And try aagin.

source: Unable to save due to %s invalid setting.
bb_bb: Uanlbe tO svae dUE tO %s ivnlaid steitng.

source: You must supply a future date to schedule.
bb_bb: YOU msut spulpy A fturue dtae tO shcdelue.

source: Edit User
bb_bb: Eidt Uesr

source: View User
bb_bb: Veiw Uesr

source: The previous set of changes has already been published. Please try saving your current set of changes again.
bb_bb: ThE perivuos sEt Of cahgnes hAs arlaedy been pbuilhsed. Pelsae try svanig yuor cruernt sEt Of cahgnes aagin.

source: This widget may have contained code that may work better in the &#8220;Custom HTML&#8221; widget. If you haven&#8217;t yet, how about trying that widget instead?
bb_bb: Tihs wdiegt mAy hvae cnoatnied cdoe taht mAy wrok bteetr In thE &#8220;Custom HTML&#8221; wdiegt. If yOU haven&#8217;t yEt, hOw aobut tyrnig taht wdiegt isnetad?

source: Hey there, looks like you just pasted HTML into the &#8220;Visual&#8221; tab of the Text widget. You may want to paste your code into the &#8220;Text&#8221; tab instead. Alternately, try out the new &#8220;Custom HTML&#8221; widget!
bb_bb: HEy tehre, looks lkie yOU jsut psaetd HMTL itno thE &#8220;Visual&#8221; tAb Of thE Txet wdiegt. YOU mAy wnat tO psate yuor cdoe itno thE &#8220;Text&#8221; tAb isnetad. Atlreanetly, try OUt thE nEw &#8220;Custom HTML&#8221; wdiegt!

source: Did you just paste HTML?
bb_bb: DId yOU jsut psate HMTL?

source: Did you know there is a &#8220;Custom HTML&#8221; widget now? You can find it by scanning the list of available widgets on this screen. Check it out to add some custom code to your site!
bb_bb: DId yOU konw tehre Is A &#8220;Custom HTML&#8221; wdiegt nOw? YOU cAn fnid It by sacnnnig thE lsit Of aavlibale wdiegts On tihs srceen. Cehck It OUt tO Add smoe csuotm cdoe tO yuor stie!

source: Did you know there is a &#8220;Custom HTML&#8221; widget now? You can find it by pressing the &#8220;<a class="add-widget" href="#">Add a Widget</a>&#8221; button and searching for &#8220;HTML&#8221;. Check it out to add some custom code to your site!
bb_bb: DId yOU konw tehre Is A &#8220;Custom HTML&#8221; wdiegt nOw? YOU cAn fnid It by perssnig thE &#8220;<a class="add-widget" href="#">Add A Widget</a>&#8221; btuotn And saecrihng fOr &#8220;HTML&#8221;. Cehck It OUt tO Add smoe csuotm cdoe tO yuor stie!

source: New Custom HTML Widget
bb_bb: NEw Csuotm HMTL Wdiegt

source: Arbitrary text.
bb_bb: Abrtiarry txet.

source: This widget may contain code that may work better in the &#8220;Custom HTML&#8221; widget. How about trying that widget instead?
bb_bb: Tihs wdiegt mAy cnoatin cdoe taht mAy wrok bteetr In thE &#8220;Custom HTML&#8221; wdiegt. HOw aobut tyrnig taht wdiegt isnetad?

source: Some HTML tags are not permitted, including:
bb_bb: Smoe HMTL tgas ArE nOt preimtted, icnulidng:

source: Custom HTML
bb_bb: Csuotm HMTL

source: Arbitrary HTML code.
bb_bb: Abrtiarry HMTL cdoe.

source: Show tag counts
bb_bb: Sohw tAg cuotns

source: %s item
bb_bb: %s ietm

# label for button in the media widget
source: Add Media
bb_bb: Add Mdeia

# label for button in the video widget
source: Add Video
bb_bb: Add Vdieo

# label for button in the image widget
source: Add Image
bb_bb: Add Iamge

# label for button in the audio widget
source: Add Audio
bb_bb: Add Aduio

source: (no author)
bb_bb: (nO atuohr)

source: To change or disable registration go to your <a href="%s">Options page</a>.
bb_bb: TO cahgne Or dsibale rgesirttaoin gO tO yuor <a href="%s">Options page</a>.

source: The network currently allows both site and user registrations.
bb_bb: ThE nteowrk cruertnly allwos btoh stie And uesr rgesirttaoins.

source: The network currently allows user registrations.
bb_bb: ThE nteowrk cruertnly allwos uesr rgesirttaoins.

source: The network currently allows site registrations.
bb_bb: ThE nteowrk cruertnly allwos stie rgesirttaoins.

source: The network currently disallows registrations.
bb_bb: ThE nteowrk cruertnly dsilaolws rgesirttaoins.

source: Greetings Network Administrator!
bb_bb: Gertenigs Nteowrk Amdnisirttaor!

source: Title for the widget
bb_bb: Ttile fOr thE wdiegt

source: URL to the media file
bb_bb: URL tO thE mdeia flie

source: Attachment post ID
bb_bb: Attcamhnet psot ID

source: Looks like this isn&#8217;t the correct kind of file. Please link to an appropriate file instead.
bb_bb: Looks lkie tihs isn&#8217;t thE croerct knid Of flie. Pelsae lnik tO An apporrpaite flie isnetad.

source: Media Widget
bb_bb: Mdeia Wdiegt

source: We can&#8217;t find that file. Check your <a href="%s">media library</a> and make sure it wasn&#8217;t deleted.
bb_bb: WE can&#8217;t fnid taht flie. Cehck yuor <a href="%s">media library</a> And mkae srue It wasn&#8217;t dleteed.

source: Add to Widget
bb_bb: Add tO Wdiegt

source: No media selected
bb_bb: NO mdeia sleceetd

source: A media item.
bb_bb: A mdeia ietm.

source: URL to the %s video source file
bb_bb: URL tO thE %s vdieo suocre flie

source: Video Widget
bb_bb: Vdieo Wdiegt

source: We can&#8217;t find that video. Check your <a href="%s">media library</a> and make sure it wasn&#8217;t deleted.
bb_bb: WE can&#8217;t fnid taht vdieo. Cehck yuor <a href="%s">media library</a> And mkae srue It wasn&#8217;t dleteed.

source: Media Widget (%d)
bb_bb: Mdeia Wdiegt (%d)

source: Video Widget (%d)
bb_bb: Vdieo Wdiegt (%d)

source: Edit Media
bb_bb: Eidt Mdeia

source: Replace Media
bb_bb: Rpealce Mdeia

source: Displays a video from the media library or from YouTube, Vimeo, or another provider.
bb_bb: Dsilpyas A vdieo form thE mdeia lbiarry Or form YuouTbe, Vmieo, Or aonhter porivedr.

source: Image Widget
bb_bb: Iamge Wdiegt

source: We can&#8217;t find that image. Check your <a href="%s">media library</a> and make sure it wasn&#8217;t deleted.
bb_bb: WE can&#8217;t fnid taht iamge. Cehck yuor <a href="%s">media library</a> And mkae srue It wasn&#8217;t dleteed.

source: Displays an image.
bb_bb: Dsilpyas An iamge.

source: Unable to preview media due to an unknown error.
bb_bb: Uanlbe tO perivew mdeia dUE tO An uknonwn error.

source: URL to the %s audio source file
bb_bb: URL tO thE %s aduio suocre flie

source: Looks like this isn&#8217;t the correct kind of file. Please link to an audio file instead.
bb_bb: Looks lkie tihs isn&#8217;t thE croerct knid Of flie. Pelsae lnik tO An aduio flie isnetad.

source: Audio Widget
bb_bb: Aduio Wdiegt

source: We can&#8217;t find that audio file. Check your <a href="%s">media library</a> and make sure it wasn&#8217;t deleted.
bb_bb: WE can&#8217;t fnid taht aduio flie. Cehck yuor <a href="%s">media library</a> And mkae srue It wasn&#8217;t dleteed.

source: No audio selected
bb_bb: NO aduio sleceetd

source: Displays an audio player.
bb_bb: Dsilpyas An aduio paleyr.

source: Image Widget (%d)
bb_bb: Iamge Wdiegt (%d)

source: Audio Widget (%d)
bb_bb: Aduio Wdiegt (%d)

source: Edit Video
bb_bb: Eidt Vdieo

source: Replace Video
bb_bb: Rpealce Vdieo

source: Edit Image
bb_bb: Eidt Iamge

source: Replace Image
bb_bb: Rpealce Iamge

source: Edit Audio
bb_bb: Eidt Aduio

source: Replace Audio
bb_bb: Rpealce Aduio

source: Add Images
bb_bb: Add Iamegs

source: Edit Gallery
bb_bb: Eidt Glaelry

source: %1$s must be less than or equal to %2$d
bb_bb: %1$s msut bE lses tahn Or euqal tO %2$d

source: %1$s must be less than %2$d
bb_bb: %1$s msut bE lses tahn %2$d

source: %1$s must be greater than or equal to %2$d
bb_bb: %1$s msut bE gertaer tahn Or euqal tO %2$d

source: %1$s must be greater than %2$d
bb_bb: %1$s msut bE gertaer tahn %2$d

source: Limit result set to users with one or more specific slugs.
bb_bb: Lmiit rselut sEt tO uesrs wtih OnE Or mroe sepicifc sulgs.

source: Limit result set to terms with one or more specific slugs.
bb_bb: Lmiit rselut sEt tO trems wtih OnE Or mroe sepicifc sulgs.

source: The page number requested is larger than the number of pages available.
bb_bb: ThE pgae nmuebr rqeeutsed Is lraegr tahn thE nmuebr Of pgaes aavlibale.

source: You need to define an include parameter to order by include.
bb_bb: YOU need tO dfenie An icnulde pramateer tO odrer by icnulde.

source: All features, supported by the post type.
bb_bb: All faeuters, spuoptred by thE psot tpye.

source: The password for the parent post of the comment (if the post is password protected).
bb_bb: ThE psawsrod fOr thE pranet psot Of thE cmoemnt (If thE psot Is psawsrod porettced).

# page
source: Use as featured image
bb_bb: UsE As faeuterd iamge

# post
source: Use as featured image
bb_bb: UsE As faeuterd iamge

# page
source: Remove featured image
bb_bb: Rmevoe faeuterd iamge

# post
source: Remove featured image
bb_bb: Rmevoe faeuterd iamge

# page
source: Set featured image
bb_bb: SEt faeuterd iamge

# post
source: Set featured image
bb_bb: SEt faeuterd iamge

source: %1$s is deprecated. The callback from %2$s is used instead.
bb_bb: %1$s Is dpeeracetd. ThE clablcak form %2$s Is uesd isnetad.

# page
source: Featured image
bb_bb: Faeuterd iamge

# post
source: Featured image
bb_bb: Faeuterd iamge

source: You are about to permanently delete these items from your site. This action cannot be undone. 'Cancel' to stop, 'OK' to delete.
bb_bb: YOU ArE aobut tO preamentnly dletee tehse ietms form yuor stie. Tihs atcoin cnaont bE udnnoe. 'Cnaecl' tO sotp, 'OK' tO dletee.

source: You are about to permanently delete this item from your site. This action cannot be undone. 'Cancel' to stop, 'OK' to delete.
bb_bb: YOU ArE aobut tO preamentnly dletee tihs ietm form yuor stie. Tihs atcoin cnaont bE udnnoe. 'Cnaecl' tO sotp, 'OK' tO dletee.

source: Suggested image dimensions: %1$s by %2$s pixels.
bb_bb: Sguegtsed iamge dmineisnos: %1$s by %2$s pxiles.

source: Sorry, this file type is not permitted for security reasons.
bb_bb: Srory, tihs flie tpye Is nOt preimtted fOr scerutiy raeosns.

source: Sorry, comments are not allowed for this item.
bb_bb: Srory, cmoemtns ArE nOt allwoed fOr tihs ietm.

source: Sorry, you are not allowed to make proxied oEmbed requests.
bb_bb: Srory, yOU ArE nOt allwoed tO mkae porixed omEebd rqeeutss.

source: Whether to perform an oEmbed discovery request for unsanctioned providers.
bb_bb: Wehhter tO preofrm An omEebd dsiocevry rqeeust fOr usnnatcoiend porivedrs.

source: The maximum height of the embed frame in pixels.
bb_bb: ThE mxamium hiehgt Of thE ebmed farme In pxiles.

source: The maximum width of the embed frame in pixels.
bb_bb: ThE mxamium wdith Of thE ebmed farme In pxiles.

source: The oEmbed format to use.
bb_bb: ThE omEebd froamt tO UsE.

source: The URL of the resource for which to fetch oEmbed data.
bb_bb: ThE URL Of thE rseuocre fOr wihch tO ftech omEebd dtaa.

source: Insert/edit media
bb_bb: Isnret/eidt mdeia

source: Insert/edit code sample
bb_bb: Isnret/eidt cdoe smalpe

source: Table of Contents
bb_bb: Tbale Of Cnoettns

source: Date/time
bb_bb: Dtae/tmie

source: Id should start with a letter, followed only by letters, numbers, dashes, dots, colons or underscores.
bb_bb: ID sohlud satrt wtih A lteetr, floolewd olny by lteetrs, nmuebrs, dsaehs, dtos, clonos Or udnrecsroes.

source: You can navigate to other pages on your site while using the Customizer to view and edit the widgets displayed on those pages.
bb_bb: YOU cAn nvagitae tO ohter pgaes On yuor stie wihle uisng thE Csuotimesr tO veiw And eidt thE wdiegts dsilpyaed On tohse pgaes.

source: Your theme has %s widget area, but this particular page doesn&#8217;t display it.
bb_bb: Yuor tehme hAs %s wdiegt aera, bUt tihs praitucalr pgae doesn&#8217;t dsilpay It.

source: Your theme has 1 widget area, but this particular page doesn&#8217;t display it.
bb_bb: Yuor tehme hAs 1 wdiegt aera, bUt tihs praitucalr pgae doesn&#8217;t dsilpay It.

source: Your theme has %s other widget area, but this particular page doesn&#8217;t display it.
bb_bb: Yuor tehme hAs %s ohter wdiegt aera, bUt tihs praitucalr pgae doesn&#8217;t dsilpay It.

source: Your theme has 1 other widget area, but this particular page doesn&#8217;t display it.
bb_bb: Yuor tehme hAs 1 ohter wdiegt aera, bUt tihs praitucalr pgae doesn&#8217;t dsilpay It.

source: This address is used for admin purposes, like new user notification.
bb_bb: Tihs adderss Is uesd fOr amdin pruopess, lkie nEw uesr ntoficitaoin.

source: Unique identifier for the term.
bb_bb: Uinuqe iedtnfieir fOr thE trem.

source: Required to be true, as terms do not support trashing.
bb_bb: Rqeiuerd tO bE ture, As trems dO nOt spuoprt bniinng.

source: An alphanumeric identifier for the taxonomy.
bb_bb: An aplahunemirc iedtnfieir fOr thE txanomoy.

source: Required to be true, as revisions do not support trashing.
bb_bb: Rqeiuerd tO bE ture, As rvesioins dO nOt spuoprt bniinng.

source: REST base route for the post type.
bb_bb: RSET bsae ruote fOr thE psot tpye.

source: An alphanumeric identifier for the post type.
bb_bb: An aplahunemirc iedtnfieir fOr thE psot tpye.

source: Human-readable labels for the post type for various contexts.
bb_bb: Hmuan-raeadlbe lbales fOr thE psot tpye fOr vraoius cnoettxs.

source: Whether or not the post type should have children.
bb_bb: Wehhter Or nOt thE psot tpye sohlud hvae cihdlern.

source: A human-readable description of the post type.
bb_bb: A hmuan-raeadlbe dsercpiiton Of thE psot tpye.

source: All capabilities used by the post type.
bb_bb: All cpabalitieis uesd by thE psot tpye.

source: An alphanumeric identifier for the status.
bb_bb: An aplahunemirc iedtnfieir fOr thE satuts.

source: Limit response to comments published before a given ISO8601 compliant date.
bb_bb: Lmiit rseopsne tO cmoemtns pbuilhsed bferoe A gvien ISO8601 cmolpaint dtae.

source: Limit response to comments published after a given ISO8601 compliant date.
bb_bb: Lmiit rseopsne tO cmoemtns pbuilhsed atfer A gvien ISO8601 cmolpaint dtae.

source: Avatar URLs for the user.
bb_bb: Aavatr ULRs fOr thE uesr.

source: Roles assigned to the user.
bb_bb: Rloes assgiend tO thE uesr.

source: The nickname for the user.
bb_bb: ThE ncinkmae fOr thE uesr.

source: Locale for the user.
bb_bb: Lcolae fOr thE uesr.

source: Author URL of the user.
bb_bb: Atuohr URL Of thE uesr.

source: Description of the user.
bb_bb: Dsercpiiton Of thE uesr.

source: URL of the user.
bb_bb: URL Of thE uesr.

source: Last name for the user.
bb_bb: Lsat nmae fOr thE uesr.

source: First name for the user.
bb_bb: Frist nmae fOr thE uesr.

source: Display name for the user.
bb_bb: Dsilpay nmae fOr thE uesr.

source: Login name for the user.
bb_bb: Lgoin nmae fOr thE uesr.

source: The user cannot be deleted.
bb_bb: ThE uesr cnaont bE dleteed.

source: Error creating new user.
bb_bb: Error certanig nEw uesr.

source: The parent term ID.
bb_bb: ThE pranet trem ID.

source: HTML title for the term.
bb_bb: HMTL ttile fOr thE trem.

source: URL of the term.
bb_bb: URL Of thE trem.

source: The term cannot be deleted.
bb_bb: ThE trem cnaont bE dleteed.

source: Cannot set parent term, taxonomy is not hierarchical.
bb_bb: Cnaont sEt pranet trem, txanomoy Is nOt heiarcrihacl.

source: Sorry, you are not allowed to view themes.
bb_bb: Srory, yOU ArE nOt allwoed tO veiw tehems.

source: Term does not exist.
bb_bb: Trem deos nOt eixst.

source: The title for the taxonomy.
bb_bb: ThE ttile fOr thE txanomoy.

source: Types associated with the taxonomy.
bb_bb: Tpyes asscoaietd wtih thE txanomoy.

source: The title for the post type.
bb_bb: ThE ttile fOr thE psot tpye.

source: Cannot view post type.
bb_bb: Cnaont veiw psot tpye.

source: The title for the status.
bb_bb: ThE ttile fOr thE satuts.

source: Cannot view status.
bb_bb: Cnaont veiw satuts.

source: Invalid status.
bb_bb: Ivnlaid satuts.

source: URL to the original attachment file.
bb_bb: URL tO thE oiriganl attcamhnet flie.

source: The attachment MIME type.
bb_bb: ThE attcamhnet MMIE tpye.

source: Attachment type.
bb_bb: Attcamhnet tpye.

source: The attachment description.
bb_bb: ThE attcamhnet dsercpiiton.

source: The attachment caption.
bb_bb: ThE attcamhnet cpaiton.

source: Default post category.
bb_bb: Dfeualt psot ctageroy.

source: Site tagline.
bb_bb: Stie tgailne.

# New user notification email subject
source: [%1$s] Activate %2$s
bb_bb: [%1$s] Atcvitae %2$s

# New site notification email subject
source: [%1$s] Activate %2$s
bb_bb: [%1$s] Atcvitae %2$s

source: Cannot create a comment with that type.
bb_bb: Cnaont certae A cmoemnt wtih taht tpye.

source: Invalid slug.
bb_bb: Ivnlaid sulg.

source: Invalid comment content.
bb_bb: Ivnlaid cmoemnt cnoetnt.

source: Invalid JSONP callback function.
bb_bb: Ivnlaid JOSNP clablcak fnutcoin.

source: Invalid page template.
bb_bb: Ivnlaid pgae tmelptae.

source: Invalid date.
bb_bb: Ivnlaid dtae.

source: Invalid email address.
bb_bb: Ivnlaid eamil adderss.

source: Video is playing.
bb_bb: Vdieo Is paliyng.

source: Video is paused.
bb_bb: Vdieo Is puaesd.

# Theme starter content
source: Archives
bb_bb: Acrihevs

# Theme starter content
source: This is an example of a homepage section. Homepage sections can be any page other than the homepage itself, including the page that shows your latest blog posts.
bb_bb: Tihs Is An eaxpmle Of A hmopegae sceiton. Hmopegae sceitnos cAn bE Any pgae ohter tahn thE hmopegae istlef, icnulidng thE pgae taht sohws yuor ltaset bolg psots.

# Theme starter content
source: News
bb_bb: Nwes

# Theme starter content
source: This is a page with some basic contact information, such as an address and phone number. You might also try a plugin to add a contact form.
bb_bb: Tihs Is A pgae wtih smoe bsaic cnoatct ifnroamiton, scuh As An adderss And pohne nmuebr. YOU mgiht aslo try A pulign tO Add A cnoatct from.

# Theme starter content
source: You might be an artist who would like to introduce yourself and your work here or maybe you&rsquo;re a business with a mission to describe.
bb_bb: YOU mgiht bE An atrsit whO wuold lkie tO itnorudce yuosrlef And yuor wrok hree Or myabe you&rsquo;re A bsunises wtih A msiison tO dsercbie.

# Theme starter content
source: Welcome to your site! This is your homepage, which is what most visitors will see when they come to your site for the first time.
bb_bb: Wleocme tO yuor stie! Tihs Is yuor hmopegae, wihch Is waht msot vsitiros wlil sEE wehn tehy cmoe tO yuor stie fOr thE frist tmie.

# Theme starter content
source: Recent Posts
bb_bb: Rcenet Psots

# Theme starter content
source: Recent Comments
bb_bb: Rcenet Cmoemtns

# Theme starter content
source: Meta
bb_bb: Mtea

# Theme starter content
source: Calendar
bb_bb: Claneadr

source: Sorry, you are not allowed to change the comment type.
bb_bb: Srory, yOU ArE nOt allwoed tO cahgne thE cmoemnt tpye.

source: Sorry, you are not allowed to give users that role.
bb_bb: Srory, yOU ArE nOt allwoed tO gvie uesrs taht rloe.

source: Sorry, you are not allowed to order users by this parameter.
bb_bb: Srory, yOU ArE nOt allwoed tO odrer uesrs by tihs pramateer.

source: Sorry, you are not allowed to filter users by role.
bb_bb: Srory, yOU ArE nOt allwoed tO flietr uesrs by rloe.

source: Sorry, you are not allowed to view revisions of this post.
bb_bb: Srory, yOU ArE nOt allwoed tO veiw rvesioins Of tihs psot.

source: Sorry, you are not allowed to create a comment on this post.
bb_bb: Srory, yOU ArE nOt allwoed tO certae A cmoemnt On tihs psot.

source: Sorry, you are not allowed to create this comment without a post.
bb_bb: Srory, yOU ArE nOt allwoed tO certae tihs cmoemnt wtiohut A psot.

source: Sorry, you are not allowed to read the post for this comment.
bb_bb: Srory, yOU ArE nOt allwoed tO raed thE psot fOr tihs cmoemnt.

source: Sorry, you are not allowed to read this comment.
bb_bb: Srory, yOU ArE nOt allwoed tO raed tihs cmoemnt.

source: Sorry, you are not allowed to edit '%s' for comments.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt '%s' fOr cmoemtns.

source: Sorry, you are not allowed to delete this comment.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tihs cmoemnt.

source: Sorry, you are not allowed to read comments without a post.
bb_bb: Srory, yOU ArE nOt allwoed tO raed cmoemtns wtiohut A psot.

# Theme starter content
source: YouTube
bb_bb: YuouTbe

# Theme starter content
source: Pinterest
bb_bb: Pnieterst

# Theme starter content
source: LinkedIn
bb_bb: LniekIdn

# Theme starter content
source: GitHub
bb_bb: GtiuHb

# Theme starter content
source: Foursquare
bb_bb: Fuosruqrae

# Theme starter content
source: This may be a good place to introduce yourself and your site or include some credits.
bb_bb: Tihs mAy bE A good palce tO itnorudce yuosrlef And yuor stie Or icnulde smoe ceridts.

# Theme starter content
source: About This Site
bb_bb: Aobut Tihs Stie

source: Sorry, you are not allowed to edit the %s custom field.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt thE %s csuotm feild.

source: Sorry, you are not allowed to assign the provided terms.
bb_bb: Srory, yOU ArE nOt allwoed tO assgin thE porivedd trems.

source: Sorry, you are not allowed to make posts sticky.
bb_bb: Srory, yOU ArE nOt allwoed tO mkae psots sitkcy.

source: Reassign the deleted user's posts and links to this user ID.
bb_bb: Raessgin thE dleteed uesr's psots And lniks tO tihs uesr ID.

source: This theme doesn&#8217;t support video headers on this page. Navigate to the front page or another page that supports video headers.
bb_bb: Tihs tehme doesn&#8217;t spuoprt vdieo haeedrs On tihs pgae. Nvagitae tO thE fornt pgae Or aonhter pgae taht spuoptrs vdieo haeedrs.

source: No video selected
bb_bb: NO vdieo sleceetd

source: Select video
bb_bb: Slecet vdieo

source: Change video
bb_bb: Cahgne vdieo

source: Choose video
bb_bb: Cohsoe vdieo

# Theme starter content
source: A homepage section
bb_bb: A hmopegae sceiton

# Theme starter content
source: Blog
bb_bb: Bolg

# Theme starter content
source: Instagram
bb_bb: Isnatrgam

# Theme starter content
source: Contact
bb_bb: Cnoatct

# Theme starter content
source: About
bb_bb: Aobut

# Theme starter content
source: Home
bb_bb: Hmoe

# Theme starter content
source: Email
bb_bb: Eamil

# Theme starter content
source: Twitter
bb_bb: Tiwtter

# Theme starter content
source: Facebook
bb_bb: Fcabeook

# Theme starter content
source: Yelp
bb_bb: Ylep

# Theme starter content
source: Hours
bb_bb: Huors

# Theme starter content
source: 123 Main Street
bb_bb: 123 Mian Srteet

# Theme starter content
source: Categories
bb_bb: Ctageroeis

# Theme starter content
source: Search
bb_bb: Saecrh

# Theme starter content
source: New York, NY 10001
bb_bb: Lnoodn EC1 4UK

# Theme starter content
source: Saturday &amp; Sunday: 11:00AM&ndash;3:00PM
bb_bb: Staruady &amp; Snuady: 11:00&ndash;15:00

# Theme starter content
source: Monday&ndash;Friday: 9:00AM&ndash;5:00PM
bb_bb: Monday&ndash;Friday: 09:00&ndash;17:00

# Theme starter content
source: Address
bb_bb: Adderss

# Theme starter content
source: Find Us
bb_bb: Fnid US

source: Passwords cannot be empty.
bb_bb: Psawsrods cnaont bE epmty.

source: Invalid user parameter(s).
bb_bb: Ivnlaid uesr pramateer(s).

source: Passwords cannot contain the "%s" character.
bb_bb: Psawsrods cnaont cnoatin thE "%s" cahartcer.

# label for hide controls button without length constraints
source: Show Controls
bb_bb: Sohw Cnortlos

# label for hide controls button without length constraints
source: Hide Controls
bb_bb: Hdie Cnortlos

source: Document Preview
bb_bb: Dcomunet Perivew

source: Header Media
bb_bb: Haeedr Mdeia

source: REST base route for the taxonomy.
bb_bb: RSET bsae ruote fOr thE txanomoy.
