Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: There are no options for this widget.
bb_bb: Tehre ArE nO otpoins fOr tihs wdiegt.

source: Dashboard
bb_bb: Dsabhaord

source: Strength indicator
bb_bb: Srtnetgh idncitaor

source: Edit Category
bb_bb: Eidt Ctageroy

source: Sites
bb_bb: Sties

source: Themes
bb_bb: Tehems

source: My Sites
bb_bb: My Sties

source: Settings
bb_bb: Steitgns

source: First Post
bb_bb: Frist Psot

source: Site Title
bb_bb: Stie Ttile

source: Email
bb_bb: Eamil

source: Date Format
bb_bb: Dtae Froamt

source: Time Format
bb_bb: Tmie Froamt

source: Height
bb_bb: Hiehgt

source: Default
bb_bb: Dfeualt

source: Separate tags with commas
bb_bb: Speratae tgas wtih cmoams

source: Title:
bb_bb: Ttile:

source: Website
bb_bb: Wbeiste

source: Widgets
bb_bb: Wdiegts

source: Sorry, comments are closed for this item.
bb_bb: Srory, cmoemtns ArE colesd fOr tihs ietm.

source: &laquo; Previous Page
bb_bb: &laquo; Perivuos Pgae

source: Next Page &raquo;
bb_bb: Nxet Pgae &raquo;

source: No results found.
bb_bb: NO rseluts fuond.

source: Comments on %s
bb_bb: Cmoemtns On %s

source: Enter your password to view comments.
bb_bb: Etner yuor psawsrod tO veiw cmoemtns.

source: No Comments
bb_bb: NO Cmoemtns

source: 1 Comment
bb_bb: 1 Cmoemnt

source: Edit This
bb_bb: Eidt Tihs

source: You must be <a href="%s">logged in</a> to post a comment.
bb_bb: YOU msut bE <a href="%s">logged in</a> tO psot A cmoemnt.

source: Tags:
bb_bb: Tgas:

source: Pages:
bb_bb: Pgaes:

source: Your comment is awaiting moderation.
bb_bb: Yuor cmoemnt Is aawtinig mdoretaoin.

source: (Edit)
bb_bb: (Eidt)

source: Meta
bb_bb: Mtea

source: Visit %s&#8217;s website
bb_bb: Vsiit %s&#8217;s wbeiste

source: Posts by %s
bb_bb: Psots by %s

source: Last updated: %s
bb_bb: Lsat udptaed: %s

source: Bookmarks
bb_bb: Boomkraks

source: No categories
bb_bb: NO ctageroeis

source: Feed for all posts filed under %s
bb_bb: Feed fOr All psots flied udner %s

source: Log in to Reply
bb_bb: LOg In tO Rpely

source: Leave a Comment
bb_bb: Laeve A Cmoemnt

source: Log in to leave a Comment
bb_bb: LOg In tO laeve A Cmoemnt

source: Click here to cancel reply.
bb_bb: Cilck hree tO cnaecl rpely.

source: Leave a Reply
bb_bb: Laeve A Rpely

source: Leave a Reply to %s
bb_bb: Laeve A Rpely tO %s

source: Comments are closed.
bb_bb: Cmoemtns ArE colesd.

source: Light
bb_bb: Lgiht

source: Confirmed <span class="count">(%s)</span>
bb_bb: Cnoifmred <span class="count">(%s)</span>

source: <strong>Error</strong>: Please enter a username.
bb_bb: <strong>Error</strong>: pelsae etner A uesnrmae.

source: <strong>Error</strong>: This email is already registered. Please choose another one.
bb_bb: <strong>Error</strong>: tihs eamil Is arlaedy rgesieterd. Pelsae cohsoe aonhter OnE.

source: Center
bb_bb: Cnerte

source: Pages
bb_bb: Pgaes

source: Author
bb_bb: Atuohr

# noun
source: Comment
bb_bb: Cmoemnt

source: Are you sure you want to do this?
bb_bb: ArE yOU srue yOU wnat tO dO tihs?

source: Edit
bb_bb: Eidt

source: Undo
bb_bb: Udno

source: Comments
bb_bb: Cmoemtns

source: Publish
bb_bb: Pbuilsh

source: Excerpt
bb_bb: Ecxrept

source: Revisions
bb_bb: Rvesioins

source: Link Categories
bb_bb: Lnik Ctageroeis

source: Search Categories
bb_bb: Saecrh Ctageroeis

source: Edit Link Category
bb_bb: Eidt Lnik Ctageroy

source: Update Category
bb_bb: Udptae Ctageroy

source: Add Link
bb_bb: Add Lnik

source: Save
bb_bb: Svae

source: Categories
bb_bb: Ctageroeis

source: Target
bb_bb: Traegt

source: Advanced
bb_bb: Avdnaecd

source: Name
bb_bb: Nmae

source: Description
bb_bb: Dsercpiiton

source: Edit Tag
bb_bb: Eidt TAg

source: View Post
bb_bb: Veiw Psot

source: Edit Post
bb_bb: Eidt Psot

source: Users
bb_bb: Uesrs

source: Done
bb_bb: Dnoe

source: None
bb_bb: Nnoe

source: Anonymous
bb_bb: Aonynomus

source: Submit
bb_bb: Sbuimt

source: Preview
bb_bb: Perivew

source: Recent Comments
bb_bb: Rcenet Cmoemtns

source: Plugins
bb_bb: Puligns

source: Cancel
bb_bb: Cnaecl

source: Content
bb_bb: Cnoetnt

source: Tags
bb_bb: Tgas

source: Save Draft
bb_bb: Svae Darft

source: Reply
bb_bb: Rpely

source: Pingback
bb_bb: Pnibgcak

source: Trackback
bb_bb: Tarkcabck

source: Number of comments to show:
bb_bb: Nmuebr Of cmoemtns tO sohw:

source: Unknown Feed
bb_bb: Uknonwn Feed

source: Header
bb_bb: Haeedr

source: Sidebar
bb_bb: Sdibear

source: Archives
bb_bb: Acrihevs

source: Username
bb_bb: Uesnrmae

source: Password
bb_bb: Psawsrod

source: Redo
bb_bb: Rdeo

source: Thumbnail
bb_bb: Tuhbmanil

source: File &#8220;%s&#8221; doesn&#8217;t exist?
bb_bb: Flie &#8220;%s&#8221; doesn&#8217;t eixst?

source: The GD image library is not installed.
bb_bb: ThE GD iamge lbiarry Is nOt isnatlled.

source: File &#8220;%s&#8221; is not an image.
bb_bb: Flie &#8220;%s&#8221; Is nOt An iamge.

source: Add Media
bb_bb: Add Mdeia

source: Saved.
bb_bb: Svaed.

source: Left
bb_bb: Lfet

source: Right
bb_bb: Rgiht

source: Medium
bb_bb: Mdeuim

source: Full Size
bb_bb: Flul Szie

source: Size
bb_bb: Szie

source: Alignment
bb_bb: Ailngemnt

source: Caption
bb_bb: Cpaiton

source: Edit Image
bb_bb: Eidt Iamge

source: Image URL
bb_bb: Iamge URL

source: Private
bb_bb: Piravte

source: Public
bb_bb: Pbuilc

source: Update
bb_bb: Udptae

source: Add or remove tags
bb_bb: Add Or rmevoe tgas

source: All Categories
bb_bb: All Ctageroeis

source: Dismiss
bb_bb: Dsiimss

source: Search
bb_bb: Saecrh

source: Version
bb_bb: Vreison

source: Images
bb_bb: Iamegs

source: View Page
bb_bb: Veiw Pgae

source: Links
bb_bb: Lniks

source: Close
bb_bb: Colse

source: Select
bb_bb: Slecet

source: New Page
bb_bb: NEw Pgae

source: Edit Media
bb_bb: Eidt Mdeia

source: New Post
bb_bb: NEw Psot

source: (no title)
bb_bb: (nO ttile)

source: Search Results for &#8220;%s&#8221;
bb_bb: Saecrh Rseluts fOr &#8220;%s&#8221;

source: Media
bb_bb: Mdeia

source: Email: %s
bb_bb: Eamil: %s

source: Activation Key Required
bb_bb: Atcvitaoin KEy Rqeiuerd

source: Activation Key:
bb_bb: Atcvitaoin KEy:

source: Activate
bb_bb: Atcvitae

source: Your account is now active!
bb_bb: Yuor accuont Is nOw atcvie!

source: An error occurred during the activation
bb_bb: An error occruerd drunig thE atcvitaoin

source: Username:
bb_bb: Uesnrmae:

source: Password:
bb_bb: Psawsrod:

source: No posts found.
bb_bb: NO psots fuond.

source: Title
bb_bb: Ttile

source: Published
bb_bb: Pbuilhsed

source: Pending Review
bb_bb: Pneidng Rveeiw

source: Draft
bb_bb: Darft

source: Visit Site
bb_bb: Vsiit Stie
