Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: Reorder widgets
bb_bb: Roedrer wdiegts

source: Press return or enter to open this section
bb_bb: Perss rterun Or etner tO oepn tihs sceiton

source: Live Preview: %s
bb_bb: Lvie Perivew: %s

source: The requested theme does not exist.
bb_bb: ThE rqeeutsed tehme deos nOt eixst.

source: %1$s is deprecated. Use %2$s instead.
bb_bb: %1$s Is dpeeracetd. UsE %2$s isnetad.

source: The post type %1$s is not registered, so it may not be reliable to check the capability "%2$s" against a post of that type.
bb_bb: ThE psot tpye %1$s Is nOt rgesieterd, sO It mAy nOt bE rleailbe tO cehck thE cpabalitiy "%2$s" aagnist A psot Of taht tpye.

source: Sorry, you are not allowed to edit theme options on this site.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt tehme otpoins On tihs stie.

source: Clear Results
bb_bb: Celar Rseluts

source: The following formatting shortcuts are replaced when pressing Enter. Press Escape or the Undo button to undo.
bb_bb: ThE flooliwng froamttnig sohtructs ArE rpealecd wehn perssnig Etner. Perss Ecspae Or thE Udno btuotn tO udno.

source: Toggle section: %s
bb_bb: Tgolge sceiton: %s

source: Toggle section: Custom Links
bb_bb: Tgolge sceiton: Csuotm Lniks

source: Remove Menu Item: %1$s (%2$s)
bb_bb: Rmevoe Mneu Ietm: %1$s (%2$s)

source: Edit menu item: %1$s (%2$s)
bb_bb: Eidt mneu ietm: %1$s (%2$s)

source: Hide password
bb_bb: Hdie psawsrod

source: Show password
bb_bb: Sohw psawsrod

source: Menu Name
bb_bb: Mneu Nmae

source: As a browser icon
bb_bb: As A borswer iocn

source: Preview as a browser icon
bb_bb: Perivew As A borswer iocn

source: As an app icon
bb_bb: As An App iocn

source: Preview as an app icon
bb_bb: Perivew As An App iocn

source: No items
bb_bb: NO ietms

source: Registration confirmation will be emailed to you.
bb_bb: Rgesirttaoin cnoifmrtaoin wlil bE eamlied tO yOU.

# password mismatch
source: Mismatch
bb_bb: Msiamcth

# password strength
source: Very weak
bb_bb: Vrey waek

# password strength
source: Weak
bb_bb: Waek

# password strength
source: Strong
bb_bb: Srtnog

source: Hide header image
bb_bb: Hdie haeedr iamge

source: Hide image
bb_bb: Hdie iamge

source: Add new header image
bb_bb: Add nEw haeedr iamge

source: Add new image
bb_bb: Add nEw iamge

source: Site Icon
bb_bb: Stie Iocn

source: Site Identity
bb_bb: Stie Iedtntiy

source: Add to menu: %1$s (%2$s)
bb_bb: Add tO mneu: %1$s (%2$s)

source: When starting a new paragraph with one of these formatting shortcuts followed by a space, the formatting will be applied automatically. Press Backspace or Escape to undo.
bb_bb: Wehn sattrnig A nEw pragaarph wtih OnE Of tehse froamttnig sohtructs floolewd by A sapce, thE froamttnig wlil bE appiled atumotacilaly. Perss Bcaskapce Or Ecspae tO udno.

source: WordPress database error:
bb_bb: WroPderss dtabasae error:

source: Your password reset link appears to be invalid. Please request a new link below.
bb_bb: Yuor psawsrod rseet lnik appaers tO bE ivnlaid. Pelsae rqeeust A nEw lnik bleow.

source: Your password reset link has expired. Please request a new link below.
bb_bb: Yuor psawsrod rseet lnik hAs epxried. Pelsae rqeeust A nEw lnik bleow.

source: Username may not be longer than 60 characters.
bb_bb: Uesnrmae mAy nOt bE lnoegr tahn 60 cahartcres.

source: To set your password, visit the following address:
bb_bb: TO sEt yuor psawsrod, vsiit thE flooliwng adderss:

source: Add or remove menu items
bb_bb: Add Or rmevoe mneu ietms

source: Reorder menu items
bb_bb: Roedrer mneu ietms

source: Close reorder mode
bb_bb: Colse roedrer mdoe

source: When in reorder mode, additional controls to reorder menu items will be available in the items list above.
bb_bb: Wehn In roedrer mdoe, addtioianl cnortlos tO roedrer mneu ietms wlil bE aavlibale In thE ietms lsit aobve.

# Missing menu name.
source: (unnamed)
bb_bb: (unnmaed)

source: Reorder mode enabled
bb_bb: Roedrer mdoe eanlbed

source: Reorder mode closed
bb_bb: Roedrer mdoe colesd

source: Menus can be displayed in locations defined by your theme.
bb_bb: Mneus cAn bE dsilpyaed In lcotaoins dfenied by yuor tehme.

source: Active theme
bb_bb: Atcvie tehme

source: Previewing theme
bb_bb: Perivwenig tehme

# HTML tag
source: Preformatted
bb_bb: Perofmrtaetd

source: The called constructor method for %1$s is <strong>deprecated</strong> since version %2$s! Use %3$s instead.
bb_bb: ThE claeld cnotsurtcor mteohd fOr %1$s Is <strong>deprecated</strong> snice vreison %2$s! UsE %3$s isnetad.

source: Menus can be displayed in locations defined by your theme or in <a href="%s">widget areas</a> by adding a &#8220;Navigation Menu&#8221; widget.
bb_bb: Mneus cAn bE dsilpyaed In lcotaoins dfenied by yuor tehme Or In <a href="%s">widget areas</a> by addnig A &#8220;Navigation Menu&#8221; wdiegt.

source: Hi ###USERNAME###, This notice confirms that your email address on ###SITENAME### was changed to ###NEW_EMAIL###. If you did not change your email, please contact the Site Administrator at ###ADMIN_EMAIL### This email has been sent to ###EMAIL### Regards, All at ###SITENAME### ###SITEURL###
bb_bb: HI ###UESNRMAE###, Tihs ntocie cnoifmrs taht yuor eamil adderss On ###STINEMAE### wAs cahgned tO ###NEW_EAMIL###. If yOU dId nOt cahgne yuor eamil, pelsae cnoatct thE Stie Amdnisirttaor At ###AMDIN_EAMIL### Tihs eamil hAs been snet tO ###EAMIL### Rgerads, All At ###STINEMAE### ###STIUERL###

source: Hi ###USERNAME###, This notice confirms that your password was changed on ###SITENAME###. If you did not change your password, please contact the Site Administrator at ###ADMIN_EMAIL### This email has been sent to ###EMAIL### Regards, All at ###SITENAME### ###SITEURL###
bb_bb: HI ###UESNRMAE###, Tihs ntocie cnoifmrs taht yuor psawsrod wAs cahgned On ###STINEMAE###. If yOU dId nOt cahgne yuor psawsrod, pelsae cnoatct thE Stie Amdnisirttaor At ###AMDIN_EAMIL### Tihs eamil hAs been snet tO ###EAMIL### Rgerads, All At ###STINEMAE### ###STIUERL###

source: Inserted text
bb_bb: Isnreetd txet

source: Close inserted text tag
bb_bb: Colse isnreetd txet tAg

source: Close bulleted list tag
bb_bb: Colse blueletd lsit tAg

source: Close numbered list tag
bb_bb: Colse nmueberd lsit tAg

source: List item
bb_bb: Lsit ietm

source: Close list item tag
bb_bb: Colse lsit ietm tAg

source: Close code tag
bb_bb: Colse cdoe tAg

source: Attempting to parse a shortcode without a valid callback: %s
bb_bb: Attmetpnig tO prase A sohtrocde wtiohut A vlaid clablcak: %s

source: No tags
bb_bb: NO tgas

source: Close bold tag
bb_bb: Colse blod tAg

source: Close italic tag
bb_bb: Colse iatilc tAg

source: Close blockquote tag
bb_bb: Colse bolkcuqtoe tAg

source: Deleted text (strikethrough)
bb_bb: Dleteed txet (srtkiterhuogh)

source: Close deleted text tag
bb_bb: Colse dleteed txet tAg

source: Remove poster image
bb_bb: Rmevoe psoetr iamge

# media
source: Remove video track
bb_bb: Rmevoe vdieo tarck

source: Remove audio source
bb_bb: Rmevoe aduio suocre

source: Remove video source
bb_bb: Rmevoe vdieo suocre

# Comma-separated list of words to texturize in your language
source: 'tain't,'twere,'twas,'tis,'twill,'til,'bout,'nuff,'round,'cause,'em
bb_bb: 'tian't,'tewre,'taws,'tIs,'tiwll,'tIl,'buot,'nfuf,'ruond,'cuase,'Em

source: Content:
bb_bb: Cnoetnt:

source: Default shortcuts,
bb_bb: Dfeualt sohtructs,

source: Additional shortcuts,
bb_bb: Addtioianl sohtructs,

source: Inline toolbar (when an image, link or preview is selected)
bb_bb: Ilnnie tooblar (wehn An iamge, lnik Or perivew Is sleceetd)

source: Ctrl + Alt + letter:
bb_bb: Crtl + Alt + lteetr:

source: Shift + Alt + letter:
bb_bb: Sihft + Alt + lteetr:

source: Cmd + letter:
bb_bb: Cmd + lteetr:

source: Ctrl + letter:
bb_bb: Crtl + lteetr:

source: Allow link notifications from other blogs (pingbacks and trackbacks) on new posts.
bb_bb: Allow lnik ntoficitaoins form ohter bolgs (pnibgcaks And tarkcabkcs) On nEw psots.

source: Menu Options
bb_bb: Mneu Otpoins

source: Customizing
bb_bb: Csuotimisng

source: Add to Menu
bb_bb: Add tO Mneu

source: The search results will be updated as you type.
bb_bb: ThE saecrh rseluts wlil bE udptaed As yOU tpye.

source: Custom Links
bb_bb: Csuotm Lniks

source: Search menu items&hellip;
bb_bb: Saecrh mneu items&hellip;

source: This panel is used for managing navigation menus for content you have already published on your site. You can create menus and add items for existing content such as pages, posts, categories, tags, formats, or custom links.
bb_bb: Tihs pnael Is uesd fOr mnaganig nvagitaoin mneus fOr cnoetnt yOU hvae arlaedy pbuilhsed On yuor stie. YOU cAn certae mneus And Add ietms fOr eixtsnig cnoetnt scuh As pgaes, psots, ctageroeis, tgas, froamts, Or csuotm lniks.

source: Menu Locations
bb_bb: Mneu Lcotaoins

source: Move one level up
bb_bb: Mvoe OnE lveel Up

source: Move one level down
bb_bb: Mvoe OnE lveel dwon

source: Customizing &#9656; %s
bb_bb: Csuotimisng &#9656; %s

source: Add Menu Items
bb_bb: Add Mneu Ietms

source: Search Menu Items
bb_bb: Saecrh Mneu Ietms

source: Your theme can display menus in %s location. Select which menu you would like to use.
bb_bb: Yuor tehme cAn dsilpay mneus In %s lcotaoin. Slecet wihch mneu yOU wuold lkie tO UsE.

source: %1$s. Sub item number %2$d under %3$s.
bb_bb: %1$s. SUb ietm nmuebr %2$d udner %3$s.

source: %1$s. Menu item %2$d of %3$d.
bb_bb: %1$s. Mneu ietm %2$d Of %3$d.

source: Out from under %s
bb_bb: OUt form udner %s

source: Under %s
bb_bb: Udner %s

source: Move out from under %s
bb_bb: Mvoe OUt form udner %s

source: Move under %s
bb_bb: Mvoe udner %s

source: Move to the top
bb_bb: Mvoe tO thE tOp

source: Move down one
bb_bb: Mvoe dwon OnE

source: Move up one
bb_bb: Mvoe Up OnE

source: Loading more results... please wait.
bb_bb: Laoidng mroe rseluts... pelsae wiat.

source: Number of items found: %d
bb_bb: Nmuebr Of ietms fuond: %d

source: Additional items found: %d
bb_bb: Addtioianl ietms fuond: %d

source: %s (Pending)
bb_bb: %s (Pneidng)

source: %s (Invalid)
bb_bb: %s (Ivnlaid)

source: Menu item added
bb_bb: Mneu ietm added

source: Menu item deleted
bb_bb: Mneu ietm dleteed

source: Menu created
bb_bb: Mneu certaed

source: Menu deleted
bb_bb: Mneu dleteed

source: Menu item moved up
bb_bb: Mneu ietm mvoed Up

source: Menu item moved down
bb_bb: Mneu ietm mvoed dwon

source: Menu item moved out of submenu
bb_bb: Mneu ietm mvoed OUt Of sbuemnu

source: Menu item is now a sub-item
bb_bb: Mneu ietm Is nOw A sUb-ietm

# nav menu home label
source: Home
bb_bb: Hmoe

source: Create Menu
bb_bb: Certae Mneu

source: Original: %s
bb_bb: Oiriganl: %s

source: The description will be displayed in the menu if the current theme supports it.
bb_bb: ThE dsercpiiton wlil bE dsilpyaed In thE mneu If thE cruernt tehme spuoptrs It.

source: Link Relationship (XFN)
bb_bb: Lnik Rletaoisnihp (XFN)

source: CSS Classes
bb_bb: CSS Calsses

source: Title Attribute
bb_bb: Ttile Attirubte

source: Open link in a new tab
bb_bb: Oepn lnik In A nEw tAb

source: Navigation Label
bb_bb: Nvagitaoin Lbael

source: Automatically add new top-level pages to this menu
bb_bb: Atumotacilaly Add nEw tOp-lveel pgaes tO tihs mneu

source: Menu Location
bb_bb: Mneu Lcotaoin

source: Delete Menu
bb_bb: Dletee Mneu

source: Add Items
bb_bb: Add Ietms

source: User Dashboard: %s
bb_bb: Uesr Dsabhaord: %s

source: No %1$s was set in the arguments array for the "%2$s" sidebar. Defaulting to "%3$s". Manually set the %1$s to "%3$s" to silence this notice and keep existing sidebar content.
bb_bb: NO %1$s wAs sEt In thE agrmunets array fOr thE "%2$s" sdibear. Dfeuatlnig tO "%3$s". Mnaaully sEt thE %1$s tO "%3$s" tO slinece tihs ntocie And keep eixtsnig sdibear cnoetnt.

# theme
source: Change
bb_bb: Cahgne

source: %1$s response to %2$s
bb_bb: %1$s rseopsne tO %2$s

source: Customizer
bb_bb: Csuotimesr

source: Could not split shared term.
bb_bb: Cuold nOt slpit saherd trem.

source: Taxonomy names must be between 1 and 32 characters in length.
bb_bb: Txanomoy nmaes msut bE bteewen 1 And 32 cahartcres In lnetgh.

source: Site Preview
bb_bb: Stie Perivew

source: Post type names must be between 1 and 20 characters in length.
bb_bb: Psot tpye nmaes msut bE bteewen 1 And 20 cahartcres In lnetgh.

source: <strong>Could not find site %1$s.</strong> Searched for table %2$s in database %3$s. Is that right?
bb_bb: <strong>Could nOt fnid stie %1$s.</strong> Saecrehd fOr tbale %2$s In dtabasae %3$s. Is taht rgiht?

source: Custom Link
bb_bb: Csuotm Lnik

source: <strong>Database tables are missing.</strong> This means that MySQL is not running, WordPress was not installed properly, or someone deleted %s. You really should look at your database now.
bb_bb: <strong>Database tbaels ArE missing.</strong> Tihs maens taht MSyQL Is nOt rnuinng, WroPderss wAs nOt isnatlled poreplry, Or smooene dleteed %s. YOU raelly sohlud look At yuor dtabasae nOw.

source: Howdy USERNAME, Your new account is set up. You can log in with the following information: Username: USERNAME Password: PASSWORD LOGINLINK Thanks! --The Team @ SITE_NAME
bb_bb: Hwody UESNRMAE, Yuor nEw accuont Is sEt Up. YOU cAn lOg In wtih thE flooliwng ifnroamiton: Uesnrmae: UESNRMAE Psawsrod: PSAWSROD LGONIILNK Tahkns! --ThE Taem @ STIE_NMAE

source: Howdy USERNAME, Your new SITE_NAME site has been successfully set up at: BLOG_URL You can log in to the administrator account with the following information: Username: USERNAME Password: PASSWORD Log in here: BLOG_URLwp-login.php We hope you enjoy your new site. Thanks! --The Team @ SITE_NAME
bb_bb: Hwody UESNRMAE, Yuor nEw STIE_NMAE stie hAs been scuecssuflly sEt Up At: BOLG_URL YOU cAn lOg In tO thE amdnisirttaor accuont wtih thE flooliwng ifnroamiton: Uesnrmae: UESNRMAE Psawsrod: PSAWSROD LOg In hree: BOLG_ULRwp-lgoin.php WE hpoe yOU ejnoy yuor nEw stie. Tahkns! --ThE Taem @ STIE_NMAE

source: Drag and drop to reorder media files.
bb_bb: Darg And dorp tO roedrer mdeia flies.

# revision date format
source: F j, Y @ H:i:s
bb_bb: j F Y @ H:I:s

source: The %1$s option is deprecated for the family of %2$s functions. Use the %3$s function instead.
bb_bb: ThE %1$s otpoin Is dpeeracetd fOr thE fmaliy Of %2$s fnutcoins. UsE thE %3$s fnutcoin isnetad.

source: The %1$s option is deprecated for the family of %2$s functions. Use the %3$s option instead.
bb_bb: ThE %1$s otpoin Is dpeeracetd fOr thE fmaliy Of %2$s fnutcoins. UsE thE %3$s otpoin isnetad.

source: Select Post
bb_bb: Slecet Psot

source: Select Week
bb_bb: Slecet Week

source: Select Day
bb_bb: Slecet DAy

source: Select Year
bb_bb: Slecet Yaer

source: Comments Off<span class="screen-reader-text"> on %s</span>
bb_bb: Cmoemtns Off<span class="screen-reader-text"> On %s</span>

source: Link Text
bb_bb: Lnik Txet

source: Live Preview
bb_bb: Lvie Perivew

source: Theme Details
bb_bb: Tehme Dteials

# theme
source: Previewing:
bb_bb: Perivwenig:

source: No categories found.
bb_bb: NO ctageroeis fuond.

source: Distraction-free writing mode
bb_bb: Dsirtcaiton-fere wiritng mdoe

source: Theme support for %1$s should be registered before the %2$s hook.
bb_bb: Tehme spuoprt fOr %1$s sohlud bE rgesieterd bferoe thE %2$s hook.

source: Widget moved down
bb_bb: Wdiegt mvoed dwon

source: Widget moved up
bb_bb: Wdiegt mvoed Up

source: Elements path
bb_bb: Eelemtns ptah

source: To move focus to other buttons use Tab or the arrow keys. To return focus to the editor press Escape or use one of the buttons.
bb_bb: TO mvoe fcous tO ohter btuotns UsE TAb Or thE arrow kyes. TO rterun fcous tO thE eidotr perss Ecspae Or UsE OnE Of thE btuotns.

source: Editor toolbar
bb_bb: Eidotr tooblar

source: Editor menu (when enabled)
bb_bb: Eidotr mneu (wehn eanlbed)

source: Focus shortcuts:
bb_bb: Fcous sohtructs:

source: Rich Text Area. Press Alt-Shift-H for help.
bb_bb: Rcih Txet Aera. Perss Alt-Sihft-H fOr hlep.

source: The following values do not describe a valid date: month %1$s, day %2$s.
bb_bb: ThE flooliwng vlaeus dO nOt dsercbie A vlaid dtae: mnoth %1$s, dAy %2$s.

source: You need to pass an array of types.
bb_bb: YOU need tO psas An array Of tpyes.

source: %s must set a database connection for use with escaping.
bb_bb: %s msut sEt A dtabasae cnoentcoin fOr UsE wtih ecspanig.

source: A term with the name provided already exists in this taxonomy.
bb_bb: A trem wtih thE nmae And sulg arlaedy eixtss In tihs txanomoy.

source: You can see all comments on this post here:
bb_bb: YOU cAn sEE All cmoemtns On tihs psot hree:

source: You can see all pingbacks on this post here:
bb_bb: YOU cAn sEE All pnibgcaks On tihs psot hree:

source: You can see all trackbacks on this post here:
bb_bb: YOU cAn sEE All tarkcabkcs On tihs psot hree:

source: Comment: %s
bb_bb: Cmoemnt: %s

# noun
source: Trash
bb_bb: BIn

source: Edit Selection
bb_bb: Eidt Sleceiton

source: Previous
bb_bb: Perivuos

source: Newer posts
bb_bb: Nweer psots

source: Posts navigation
bb_bb: Psots nvagitaoin

source: Older posts
bb_bb: Odler psots

# translations
source: Available
bb_bb: Aavlibale

# translations
source: Installed
bb_bb: Isnatlled

source: No alignment
bb_bb: NO ailngemnt

# post format archive title
source: Audio
bb_bb: Aduio

# post format archive title
source: Chats
bb_bb: Cahts

# post format archive title
source: Statuses
bb_bb: Satutess

# post format archive title
source: Links
bb_bb: Lniks

# post format archive title
source: Videos
bb_bb: Vdioes

# post format archive title
source: Quotes
bb_bb: Qouets

# post format archive title
source: Galleries
bb_bb: Glaelires

# post format archive title
source: Images
bb_bb: Iamegs

# post format archive title
source: Asides
bb_bb: Aiseds

source: The following values do not describe a valid date: year %1$s, month %2$s, day %3$s.
bb_bb: ThE flooliwng vlaeus dO nOt dsercbie A vlaid dtae: yaer %1$s, mnoth %2$s, dAy %3$s.

source: Reply to %s
bb_bb: Rpely tO %s

source: Invalid value %1$s for %2$s. Expected value should be between %3$s and %4$s.
bb_bb: Ivnlaid vlaue %1$s fOr %2$s. Epxceetd vlaue sohlud bE bteewen %3$s And %4$s.

# vertical table cell alignment
source: V Align
bb_bb: V Ailgn

# horizontal table cell alignment
source: H Align
bb_bb: H Ailgn

source: Add to Dictionary
bb_bb: Add tO Dciitnoray

source: Border color
bb_bb: Broedr clouor

# daily archives date format
source: F j, Y
bb_bb: j F Y

source: No color
bb_bb: NO clouor

# label for custom color
source: Custom...
bb_bb: Csuotm...

source: Color
bb_bb: Clouor

source: Custom color
bb_bb: Csuotm clouor

source: No image selected
bb_bb: NO iamge sleceetd

source: No file selected
bb_bb: NO flie sleceetd

source: Select image
bb_bb: Slecet iamge

source: Choose file
bb_bb: Cohsoe flie

source: Change file
bb_bb: Cahgne flie

# post type general name
source: Media
bb_bb: Mdeia

# TinyMCE menu
source: Format
bb_bb: Froamt

# add new from admin bar
source: Link
bb_bb: Lnik

# list style
source: Default
bb_bb: Dfeualt

# add new from admin bar
source: Post
bb_bb: Psot

# add new from admin bar
source: Page
bb_bb: Pgae

source: <strong>You have successfully updated WordPress!</strong> Please log back in to see what&#8217;s new.
bb_bb: <strong>You hvae scuecssuflly udptaed WordPress!</strong> Pelsae lOg bcak In tO sEE what&#8217;s nEw.

source: You are about to trash these items. 'Cancel' to stop, 'OK' to delete.
bb_bb: YOU ArE aobut tO tarsh tehse ietms. 'Cnaecl' tO sotp, 'OK' tO dletee.

source: Press return or enter to open this panel
bb_bb: Perss rterun Or etner tO oepn tihs pnael

source: Bulk select
bb_bb: Bluk slecet

# missing menu item navigation label
source: (no label)
bb_bb: (nO lbael)

source: Bitrate
bb_bb: Btiarte

source: Your browser does not support direct access to the clipboard. Please use keyboard shortcuts or your browser&#8217;s edit menu instead.
bb_bb: Yuor borswer deos nOt spuoprt dricet accses tO thE cilbpaord. Pelsae UsE kyeobrad sohtructs Or yuor browser&#8217;s eidt mneu isnetad.

source: Read more...
bb_bb: Raed mroe...

source: Search or use up and down arrow keys to select an item.
bb_bb: Saecrh Or UsE Up And dwon arrow kyes tO slecet An ietm.

source: Close uploader
bb_bb: Colse ulpaoedr

source: Maximum upload file size: %s.
bb_bb: Mxamium ulpaod flie szie: %s.

source: Edit previous media item
bb_bb: Eidt perivuos mdeia ietm

source: Edit next media item
bb_bb: Eidt nxet mdeia ietm

source: File name:
bb_bb: Flie nmae:

source: File type:
bb_bb: Flie tpye:

source: Uploaded on:
bb_bb: Ulpaoedd On:

source: File size:
bb_bb: Flie szie:

source: Dimensions:
bb_bb: Dmineisnos:

source: Bitrate:
bb_bb: Btiarte:

source: View attachment page
bb_bb: Veiw attcamhnet pgae

source: Edit more details
bb_bb: Eidt mroe dteials

source: Bitrate Mode
bb_bb: Btiarte Mdoe

source: All dates
bb_bb: All dtaes

source: Unattached
bb_bb: Uanttcaehd

source: Filter by date
bb_bb: Flietr by dtae

source: Filter by type
bb_bb: Flietr by tpye

source: This site is no longer available.
bb_bb: Tihs stie Is nO lnoegr aavlibale.

source: Search media
bb_bb: Saecrh mdeia

source: Uploaded by:
bb_bb: Ulpaoedd by:

source: Uploaded to:
bb_bb: Ulpaoedd tO:

source: You are customizing %s
bb_bb: YOU ArE csuotimisng %s

source: Widgets are independent sections of content that can be placed into widgetized areas provided by your theme (commonly called sidebars).
bb_bb: Wdiegts ArE idnpeneednt sceitnos Of cnoetnt taht cAn bE palecd itno wdiegitesd aeras porivedd by yuor tehme (cmoomlny claeld sdiberas).

source: <strong>Error</strong>: The comment could not be saved. Please try again later.
bb_bb: <strong>Error</strong>: thE cmoemnt cuold nOt bE svaed. Pelsae try aagin ltaer.

source: (WordPress could not establish a secure connection to WordPress.org. Please contact your server administrator.)
bb_bb: (WroPderss cuold nOt etsbailsh A scerue cnoentcoin tO WroPderss.Org. Pelsae cnoatct yuor sreevr amdnisirttaor.)

source: Shift-click to edit this widget.
bb_bb: Sihft-cilck tO eidt tihs wdiegt.

# HTML tag
source: Address
bb_bb: Adderss

source: If you&#8217;re looking to paste rich content from Microsoft Word, try turning this option off. The editor will clean up text pasted from Word automatically.
bb_bb: If you&#8217;re looikng tO psate rcih cnoetnt form Mciorosft Wrod, try truinng tihs otpoin Off. ThE eidotr wlil celan Up txet psaetd form Wrod atumotacilaly.

source: Keyboard Shortcuts
bb_bb: Kyeobrad Sohtructs

source: <strong>Error</strong>: Cookies are blocked or not supported by your browser. You must <a href="%s">enable cookies</a> to use WordPress.
bb_bb: <strong>Error</strong>: cooikes ArE bolkced Or nOt spuoptred by yuor borswer. YOU msut <a href="%s">enable cookies</a> tO UsE WroPderss.

source: <strong>Error</strong>: Cookies are blocked due to unexpected output. For help, please see <a href="%1$s">this documentation</a> or try the <a href="%2$s">support forums</a>.
bb_bb: <strong>Error</strong>: cooikes ArE bolkced dUE tO uenpxceetd otuupt. FOr hlep, pelsae sEE <a href="%1$s">this documentation</a> Or try thE <a href="%2$s">support forums</a>.

source: Link CSS Class
bb_bb: Lnik CSS Calss

source: Show Video List
bb_bb: Sohw Vdieo Lsit

source: Display Settings
bb_bb: Dsilpay Steitgns

source: Edit Original
bb_bb: Eidt Oiriganl

# table cell alignment attribute
source: None
bb_bb: Nnoe

source: Font Family
bb_bb: Fnot Fmaliy

source: Font Sizes
bb_bb: Fnot Szies

source: Split table cell
bb_bb: Slpit tbale clel

source: Custom Size
bb_bb: Csuotm Szie

source: Advanced Options
bb_bb: Avdnaecd Otpoins

source: Image Title Attribute
bb_bb: Iamge Ttile Attirubte

source: Image CSS Class
bb_bb: Iamge CSS Calss

source: Artist
bb_bb: Atrsit

source: Album
bb_bb: Ablum

source: Genre
bb_bb: Gnere

source: Year
bb_bb: Yaer

# video or audio
source: Length
bb_bb: Lnetgh

source: There has been an error cropping your image.
bb_bb: Tehre hAs been An error corppnig yuor iamge.

source: Insert audio playlist
bb_bb: Isnret aduio pallysit
