Repository: bobbingwide/oik-i18n
Catalog: bb_BB/bb_BB.po
Languages: bb_bb

source: Sorry, the term could not be created.
bb_bb: Srory, thE trem cuold nOt bE certaed.

source: No widgets found.
bb_bb: NO wdiegts fuond.

source: Number of widgets found: %d
bb_bb: Nmuebr Of wdiegts fuond: %d

source: %1$s could not be created: %2$s
bb_bb: %1$s cuold nOt bE certaed: %2$s

source: Post
bb_bb: Psot

source: Only %1$s or %2$s files may be used for header video. Please convert your video file and try again, or, upload your video to YouTube and link it with the option below.
bb_bb: Olny %1$s Or %2$s flies mAy bE uesd fOr haeedr vdieo. Pelsae cnoevrt yuor vdieo flie And try aagin, Or, ulpaod yuor vdieo tO YuouTbe And lnik It wtih thE otpoin bleow.

source: This video file is too large to use as a header video. Try a shorter video or optimize the compression settings and re-upload a file that is less than 8MB. Or, upload your video to YouTube and link it with the option below.
bb_bb: Tihs vdieo flie Is tOO lrage tO UsE As A haeedr vdieo. Try A sohtrer vdieo Or otpmisie thE cmorpseison steitgns And rE-ulpaod A flie taht Is lses tahn 8MB. Or, ulpaod yuor vdieo tO YuouTbe And lnik It wtih thE otpoin bleow.

source: Unrecognized background setting.
bb_bb: Urncegoinesd bcagkornud steitng.

source: Invalid value for background size.
bb_bb: Ivnlaid vlaue fOr bcagkornud szie.

source: Invalid value for background position Y.
bb_bb: Ivnlaid vlaue fOr bcagkornud psotioin Y.

source: Invalid value for background position X.
bb_bb: Ivnlaid vlaue fOr bcagkornud psotioin X.

source: Invalid value for background attachment.
bb_bb: Ivnlaid vlaue fOr bcagkornud attcamhnet.

source: Invalid value for background repeat.
bb_bb: Ivnlaid vlaue fOr bcagkornud rpeaet.

source: Learn more about CSS
bb_bb: Laern mroe aobut CSS

source: Additional CSS
bb_bb: Addtioianl CSS

source: Scroll with Page
bb_bb: Srclol wtih Pgae

source: Repeat Background Image
bb_bb: Rpeaet Bcagkornud Iamge

source: Image Size
bb_bb: Iamge Szie

source: Image Position
bb_bb: Iamge Psotioin

# Custom Preset
source: Custom
bb_bb: Csuotm

# Repeat Image
source: Repeat
bb_bb: Rpeaet

source: Fit to Screen
bb_bb: FIt tO Srceen

# Default Preset
source: Default
bb_bb: Dfeualt

# Background Preset
source: Preset
bb_bb: Perest

source: Header Video
bb_bb: Haeedr Vdieo

source: Upload your video in %1$s format and minimize its file size for best results. Your theme recommends a height of %2$s pixels.
bb_bb: Ulpaod yuor vdieo In %1$s froamt And mnimisie Its flie szie fOr bset rseluts. Yuor tehme rcemoemdns A hiehgt Of %2$s pxiles.

source: Upload your video in %1$s format and minimize its file size for best results. Your theme recommends a width of %2$s pixels.
bb_bb: Ulpaod yuor vdieo In %1$s froamt And mnimisie Its flie szie fOr bset rseluts. Yuor tehme rcemoemdns A wdith Of %2$s pxiles.

source: If you add a video, the image will be used as a fallback while the video loads.
bb_bb: If yOU Add A vdieo, thE iamge wlil bE uesd As A flablcak wihle thE vdieo laods.

source: Search themes&hellip;
bb_bb: Saecrh themes&hellip;

source: Upload your video in %1$s format and minimize its file size for best results. Your theme recommends dimensions of %2$s pixels.
bb_bb: Ulpaod yuor vdieo In %1$s froamt And mnimisie Its flie szie fOr bset rseluts. Yuor tehme rcemoemdns dmineisnos Of %2$s pxiles.

source: Showing details for theme: %s
bb_bb: Sohiwng dteials fOr tehme: %s

source: Displaying %d themes
bb_bb: Dsilpyanig %d tehems

source: %d themes found
bb_bb: %d tehems fuond

source: Are you sure you want to delete this theme?
bb_bb: ArE yOU srue yOU wnat tO dletee tihs tehme?

source: Unauthorized to modify setting due to capability.
bb_bb: Uantuohiresd tO mdofiy steitng dUE tO cpabalitiy.

source: Setting does not exist or is unrecognized.
bb_bb: Steitng deos nOt eixst Or Is urncegoinesd.

source: This form is not live-previewable.
bb_bb: Tihs from Is nOt lvie-perivwebale.

source: This link is not live-previewable.
bb_bb: Tihs lnik Is nOt lvie-perivwebale.

source: Non-existent changeset UUID.
bb_bb: NOn-eixtsnet cahgnseet UIUD.

source: Invalid changeset UUID
bb_bb: Ivnlaid cahgnseet UIUD

source: New page title&hellip;
bb_bb: NEw pgae title&hellip;

source: New page title
bb_bb: NEw pgae ttile

source: PHP's XML extension is not available. Please contact your hosting provider to enable PHP's XML extension.
bb_bb: PHP's XML etxneison Is nOt aavlibale. Pelsae cnoatct yuor hsoitng porivedr tO eanlbe PHP's XML etxneison.

source: Howdy, %s
bb_bb: HI, %s

source: Edit selected menu
bb_bb: Eidt sleceetd mneu

source: Warning: the link has been inserted but may have errors. Please test it.
bb_bb: Wrainng: thE lnik hAs been isnreetd bUt mAy hvae errros. Pelsae tset It.

source: Search Results
bb_bb: Saecrh Rseluts

source: Rich Text Area. Press Control-Option-H for help.
bb_bb: Rcih Txet Aera. Perss Cnortol-Otpoin-H fOr hlep.

source: Use Left/Right Arrow keys to advance one second, Up/Down arrows to advance ten seconds.
bb_bb: UsE Lfet/Rgiht Arrow kyes tO avdnace OnE scenod, Up/Dwon arrwos tO avdnace tEn scenods.

source: Play
bb_bb: Paly

source: Pause
bb_bb: Puase

source: Time Slider
bb_bb: Tmie Siledr

source: Video Player
bb_bb: Vdieo Paleyr

source: Audio Player
bb_bb: Aduio Paleyr

source: Volume Slider
bb_bb: Vlomue Siledr

source: Use Up/Down Arrow keys to increase or decrease volume.
bb_bb: UsE Up/Dwon Arrow kyes tO icnersae Or dceersae vlomue.

source: Inexistent terms.
bb_bb: Ienixtsnet trems.

source: A name is required for this term.
bb_bb: A nmae Is rqeiuerd fOr tihs trem.

source: Sorry, you are not allowed to access user data on this site.
bb_bb: Srory, yOU ArE nOt allwoed tO accses uesr dtaa On tihs stie.

source: Sorry, you are not allowed to edit this user.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt tihs uesr.

source: Sorry, you are not allowed to edit your profile.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt yuor porifle.

source: Sorry, you are not allowed to edit pages.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt pgaes.

source: Dark
bb_bb: Drak

source: Fixed Layout
bb_bb: Fxied Lyauot

source: Fluid Layout
bb_bb: Fulid Lyauot

source: Photoblogging
bb_bb: Pohotlbgoigng

source: Responsive Layout
bb_bb: Rseopsnvie Lyauot

source: Seasonal
bb_bb: Saeosanl

source: Sorry, you are not allowed to delete this post.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tihs psot.

source: Sorry, you are not allowed to delete this page.
bb_bb: Srory, yOU ArE nOt allwoed tO dletee tihs pgae.

source: Sorry, you are not allowed to edit this page.
bb_bb: Srory, yOU ArE nOt allwoed tO eidt tihs pgae.

source: Today
bb_bb: Tdoay

source: Edit Menu
bb_bb: Eidt Mneu

source: Unable to retrieve the error message from MySQL
bb_bb: Uanlbe tO rteirvee thE error mseasge form MSyQL

source: Deleted:
bb_bb: Dleteed:

source: Password changed for user: %s
bb_bb: Psawsrod cahgned fOr uesr: %s

source: [%s] Password Changed
bb_bb: [%s] Psawsrod Cahgned

source: Sorry, you are not allowed to preview drafts.
bb_bb: Srory, yOU ArE nOt allwoed tO perivew dartfs.

source: Sorry, you are not allowed to do that.
bb_bb: Srory, yOU ArE nOt allwoed tO dO taht.

# password strength
source: Password strength unknown
bb_bb: Psawsrod srtnetgh uknonwn

source: Confirm use of weak password
bb_bb: Cnoifrm UsE Of waek psawsrod

source: A structure tag is required when using custom permalinks. <a href="%s">Learn more</a>
bb_bb: A srtcuutre tAg Is rqeiuerd wehn uisng csuotm preamilkns. <a href="%s">Learn more</a>

source: Image crop area preview. Requires mouse interaction.
bb_bb: Iamge corp aera perivew. Rqeiuers muose itnrecaiton.

source: Sorry, you are not allowed to upload files.
bb_bb: Srory, yOU ArE nOt allwoed tO ulpaod flies.

source: Sorry, you are not allowed to add a category.
bb_bb: Srory, yOU ArE nOt allwoed tO Add A ctageroy.

source: Sorry, you are not allowed to list users.
bb_bb: Srory, yOU ArE nOt allwoed tO lsit uesrs.

source: Invalid value.
bb_bb: Ivnlaid vlaue.

source: Sorry, you are not allowed to customize this site.
bb_bb: Srory, yOU ArE nOt allwoed tO csuotimse tihs stie.

source: Do not pass %1$s tags to %2$s.
bb_bb: DO nOt psas %1$s tgas tO %2$s.

source: Link options
bb_bb: Lnik otpoins

source: Link selected.
bb_bb: Lnik sleceetd.

source: Link inserted.
bb_bb: Lnik isnreetd.

source: %s is required to strip image meta.
bb_bb: %s Is rqeiuerd tO srtip iamge mtea.

source: No media items found.
bb_bb: NO mdeia ietms fuond.

source: %d results found. Use up and down arrow keys to navigate.
bb_bb: %d rseluts fuond. UsE Up And dwon arrow kyes tO nvagitae.

source: 1 result found. Use up and down arrow keys to navigate.
bb_bb: 1 rselut fuond. UsE Up And dwon arrow kyes tO nvagitae.

source: Logged in as %s. Edit your profile.
bb_bb: Lgoegd In As %s. Eidt yuor porifle.

source: The constant %1$s <strong>is deprecated</strong>. Use the boolean constant %2$s in %3$s to enable a subdomain configuration. Use %4$s to check whether a subdomain configuration is enabled.
bb_bb: ThE cnotsnat %1$s <strong>is deprecated</strong>. UsE thE booelan cnotsnat %2$s In %3$s tO eanlbe A sbuodamin cnoifugariton. UsE %4$s tO cehck wehhter A sbuodamin cnoifugariton Is eanlbed.

source: Removing %1$s manually will cause PHP warnings. Use the %2$s filter instead.
bb_bb: Rmevonig %1$s mnaaully wlil cuase PHP wraingns. UsE thE %2$s flietr isnetad.

source: The next group of formatting shortcuts are applied as you type or when you insert them around plain text in the same paragraph. Press Escape or the Undo button to undo.
bb_bb: ThE nxet gorup Of froamttnig sohtructs ArE appiled As yOU tpye Or wehn yOU isnret tehm aornud palin txet In thE smae pragaarph. Perss Ecspae Or thE Udno btuotn tO udno.

source: Your session has expired. Please log in to continue where you left off.
bb_bb: Yuor sseison hAs epxried. Pelsae lOg In tO cnoitune wehre yOU lfet Off.

source: <strong>Error</strong>: The password you entered for the email address %s is incorrect.
bb_bb: <strong>Error</strong>: thE psawsrod yOU etnreed fOr thE eamil adderss %s Is icnroerct.

source: <strong>Error</strong>: The email field is empty.
bb_bb: <strong>Error</strong>: thE eamil feild Is epmty.

source: Unregistering a built-in taxonomy is not allowed.
bb_bb: Urngesietirng A biult-In txanomoy Is nOt allwoed.

source: (Untitled)
bb_bb: (Utntield)

source: Route must be specified.
bb_bb: Ruote msut bE sepicifed.

source: Routes must be namespaced with plugin or theme name and version.
bb_bb: Ruoets msut bE nmaseapecd wtih pulign Or tehme nmae And vreison.

# post status
source: Trash
bb_bb: BIn

source: Unregistering a built-in post type is not allowed
bb_bb: Urngesietirng A biult-In psot tpye Is nOt allwoed

# post status
source: Draft
bb_bb: Darft

# post password form
source: Enter
bb_bb: Etner

# post status
source: Pending
bb_bb: Pneidng

# post status
source: Private
bb_bb: Piravte

# post status
source: Published
bb_bb: Pbuilhsed

# post status
source: Scheduled
bb_bb: Shcdelued

source: <strong>Error</strong>: Invalid username, email address or incorrect password.
bb_bb: <strong>Error</strong>: ivnlaid uesnrmae, eamil adderss Or icnroerct psawsrod.

source: Choose logo
bb_bb: Cohsoe lgoo

source: Close dialog
bb_bb: Colse daioluge

source: No logo selected
bb_bb: NO lgoo sleceetd

source: The called constructor method for %1$s in %2$s is <strong>deprecated</strong> since version %3$s! Use %4$s instead.
bb_bb: ThE claeld cnotsurtcor mteohd fOr %1$s In %2$s Is <strong>deprecated</strong> snice vreison %3$s! UsE %4$s isnetad.

source: %s is forbidden
bb_bb: %s Is froibdden

source: Change logo
bb_bb: Cahgne lgoo

source: Partial render must echo the content or return the content string (or array), but not both.
bb_bb: Praital rneedr msut ehco thE cnoetnt Or rterun thE cnoetnt srtnig (Or array), bUt nOt btoh.

source: Select logo
bb_bb: Slecet lgoo

# comment status
source: Approved
bb_bb: Apporevd

# comment status
source: Spam
bb_bb: Sapm

# comment status
source: Trash
bb_bb: BIn

source: <strong>Error</strong>: Your comment is too long.
bb_bb: <strong>Error</strong>: yuor cmoemnt Is tOO lnog.

source: <strong>Error</strong>: Your URL is too long.
bb_bb: <strong>Error</strong>: yuor URL Is tOO lnog.

source: <strong>Error</strong>: Your email address is too long.
bb_bb: <strong>Error</strong>: yuor eamil adderss Is tOO lnog.

source: <strong>Error</strong>: Your name is too long.
bb_bb: <strong>Error</strong>: yuor nmae Is tOO lnog.

source: Logo
bb_bb: Lgoo

source: Paste URL or type to search
bb_bb: Psate URL Or tpye tO saecrh

source: Template is missing. Standalone themes need to have a %1$s template file. <a href="%2$s">Child themes</a> need to have a Template header in the %3$s stylesheet.
bb_bb: Tmelptae Is msiisng. Satdnlanoe tehems need tO hvae A %1$s tmelptae flie. <a href="%2$s">Child themes</a> need tO hvae A Tmelptae haeedr In thE %3$s sytelhseet.

source: Invalid object type.
bb_bb: Ivnlaid ojbcet tpye.

source: Display Site Title and Tagline
bb_bb: Dsilpay Stie Ttile And Tgailne

source: Comment Submission Failure
bb_bb: Cmoemnt Sbuimssoin Fiaulre

source: Enter desktop preview mode
bb_bb: Etner dsetkop perivew mdoe

source: Enter mobile preview mode
bb_bb: Etner mbolie perivew mdoe

source: Enter tablet preview mode
bb_bb: Etner tbaelt perivew mdoe

source: Shift-click to edit this element.
bb_bb: Sihft-cilck tO eidt tihs eelemnt.

source: <strong>Error</strong>: Sorry, that username is not allowed.
bb_bb: <strong>Error</strong>: srory, taht uesnrmae Is nOt allwoed.

source: Invalid parameter.
bb_bb: Ivnlaid pramateer.

# menu location
source: (Current: %s)
bb_bb: (Cruernt: %s)

# menu
source: (Currently set to: %s)
bb_bb: (Cruertnly sEt tO: %s)

source: Please see <a href="%s">Debugging in WordPress</a> for more information.
bb_bb: Pelsae sEE <a href="%s">Debugging In WordPress</a> fOr mroe ifnroamiton.

source: <strong>Error</strong>: %1$s in %2$s can only contain numbers, letters, and underscores.
bb_bb: <strong>Error</strong>: %1$s In %2$s cAn olny cnoatin nmuebrs, lteetrs And udnrecsroes.

source: Need more help? <a href='%s'>We got it</a>.
bb_bb: Need mroe hlep? <a href='%s'>We gOt it</a>.

source: Use %s instead.
bb_bb: UsE %s isnetad.

source: There doesn't seem to be a %s file. I need this before we can get started.
bb_bb: Tehre deosn't seem tO bE A %s flie. I need tihs bferoe wE cAn gEt sattred.

source: Use %s instead if you do not want the value echoed.
bb_bb: UsE %s isnetad If yOU dO nOt wnat thE vlaue ehceod.

source: Term ID is shared between multiple taxonomies
bb_bb: Trem ID Is saherd bteewen mluitlpe txanomoeis

# genitive
source: August
bb_bb: Agusut

# genitive
source: December
bb_bb: Dcemeebr

# genitive
source: July
bb_bb: Jluy

# genitive
source: June
bb_bb: Jnue

# genitive
source: November
bb_bb: Nvomeebr

# genitive
source: October
bb_bb: Otcboer

# genitive
source: September
bb_bb: Speetbmer

source: Term meta cannot be added to terms that are shared between taxonomies.
bb_bb: Trem mtea cnaont bE added tO trems taht ArE saherd bteewen txanomoeis.

# genitive
source: April
bb_bb: Arpil

# genitive
source: February
bb_bb: Fbeurray

# genitive
source: January
bb_bb: Jnaaury

# genitive
source: March
bb_bb: Mrach

source: Sharing options
bb_bb: Sahirng otpoins

source: Medium-Large size image height
bb_bb: Mdeuim-Lrage szie iamge hiehgt

source: Medium-Large size image width
bb_bb: Mdeuim-Lrage szie iamge wdith

source: You are currently browsing the %s blog archives.
bb_bb: YOU ArE cruertnly borswnig thE %s bolg acrihevs.

source: You are currently browsing the %1$s blog archives for the day %2$s.
bb_bb: YOU ArE cruertnly borswnig thE %1$s bolg acrihevs fOr thE dAy %2$s.

source: You are currently browsing the %1$s blog archives for %2$s.
bb_bb: YOU ArE cruertnly borswnig thE %1$s bolg acrihevs fOr %2$s.

source: You are currently browsing the %1$s blog archives for the year %2$s.
bb_bb: YOU ArE cruertnly borswnig thE %1$s bolg acrihevs fOr thE yaer %2$s.

source: This site has not been activated yet. If you are having problems activating your site, please contact %s.
bb_bb: Tihs stie hAs nOt been atcvitaed yEt. If yOU ArE hvanig porlbmes atcvitanig yuor stie, pelsae cnoatct %s.

source: Check your inbox at %s and click the link given.
bb_bb: Cehck yuor ibnox At %s And cilck thE lnik gvien.

source: The menu name %s conflicts with another menu name. Please try another.
bb_bb: ThE mneu nmae %s cnolfcits wtih aonhter mneu nmae. Pelsae try aonhter.

source: The site you were looking for, %s, does not exist.
bb_bb: ThE stie yOU wree looikng fOr, %s, deos nOt eixst.

source: It looks like nothing was found at this location. Maybe try visiting %s directly?
bb_bb: It looks lkie ntoihng wAs fuond At tihs lcotaoin. Myabe try vsitinig %s dricelty?

source: Continue reading %s
bb_bb: Cnoitune raeidng %s

source: Oops! That embed can&#8217;t be found.
bb_bb: Opos! Taht ebmed can&#8217;t bE fuond.

source: Mission complete. Message %s deleted.
bb_bb: Msiison cmolptee. Mseasge %s dleteed.

source: Posted title:
bb_bb: Psoetd ttile:

source: Site Language:
bb_bb: Stie Lnauggae:

source: Author:
bb_bb: Atuohr:

source: Error reconnecting to the database
bb_bb: Error rcenoentcnig tO thE dtabasae

source: If you&#8217;re unsure what these terms mean you should probably contact your host. If you still need help you can always visit the <a href="%s">WordPress Support Forums</a>.
bb_bb: If you&#8217;re usnrue waht tehse trems maen yOU sohlud porablby cnoatct yuor hsot. If yOU sitll need hlep yOU cAn awlyas vsiit thE <a href="%s">WordPress Spuoprt Forums</a>.

source: This means that we lost contact with the database server at %s. This could mean your host&#8217;s database server is down.
bb_bb: Tihs maens taht wE lsot cnoatct wtih thE dtabasae sreevr At %s. Tihs cuold maen yuor host&#8217;s dtabasae sreevr Is dwon.

source: Are you sure the database server is not under particularly heavy load?
bb_bb: ArE yOU srue thE dtabasae sreevr Is nOt udner praitucallry haevy laod?

source: Are you sure the database server is running?
bb_bb: ArE yOU srue thE dtabasae sreevr Is rnuinng?

source: Are you sure you have typed the correct hostname?
bb_bb: ArE yOU srue yOU hvae tpyed thE croerct hsontmae?

source: Are you sure you have the correct username and password?
bb_bb: ArE yOU srue yOU hvae thE croerct uesnrmae And psawsrod?

source: This either means that the username and password information in your %1$s file is incorrect or we can&#8217;t contact the database server at %2$s. This could mean your host&#8217;s database server is down.
bb_bb: Tihs etiehr maens taht thE uesnrmae And psawsrod ifnroamiton In yuor %1$s flie Is icnroerct Or wE can&#8217;t cnoatct thE dtabasae sreevr At %2$s. Tihs cuold maen yuor host&#8217;s dtabasae sreevr Is dwon.

source: If you don&#8217;t know how to set up a database you should <strong>contact your host</strong>. If all else fails you may find help at the <a href="%s">WordPress Support Forums</a>.
bb_bb: If yOU don&#8217;t konw hOw tO sEt Up A dtabasae yOU sohlud <strong>contact yuor host</strong>. If All esle fials yOU mAy fnid hlep At thE <a href="%s">WordPress Spuoprt Forums</a>.

source: Are you sure it exists?
bb_bb: ArE yOU srue It eixtss?

source: Can&#8217;t select database
bb_bb: Can&#8217;t slecet dtabasae

source: Does the user %1$s have permission to use the %2$s database?
bb_bb: Deos thE uesr %1$s hvae preimssoin tO UsE thE %2$s dtabasae?

source: On some systems the name of your database is prefixed with your username, so it would be like <code>username_%1$s</code>. Could that be the problem?
bb_bb: On smoe ssyetms thE nmae Of yuor dtabasae Is perifexd wtih yuor uesnrmae, sO It wuold bE lkie <code>username_%1$s</code>. Cuold taht bE thE porlbem?

source: We were able to connect to the database server (which means your username and password is okay) but not able to select the %s database.
bb_bb: WE wree albe tO cnoenct tO thE dtabasae sreevr (wihch maens yuor uesnrmae And psawsrod Is oaky) bUt nOt albe tO slecet thE %s dtabasae.

source: The tag cloud will not be displayed since there are no taxonomies that support the tag cloud widget.
bb_bb: ThE tAg colud wlil nOt bE dsilpyaed snice tehre ArE nO txanomoeis taht spuoprt thE tAg colud wdiegt.

source: Nicename may not be longer than 50 characters.
bb_bb: Ncinemae mAy nOt bE lnoegr tahn 50 cahartcres.

source: <strong>Error</strong>: The password you entered for the username %s is incorrect.
bb_bb: <strong>Error</strong>: thE psawsrod yOU etnreed fOr thE uesnrmae %s Is icnroerct.

source: Categories list
bb_bb: Ctageroeis lsit

source: Categories list navigation
bb_bb: Ctageroeis lsit nvagitaoin

source: Tags list
bb_bb: Tgas lsit

source: Tags list navigation
bb_bb: Tgas lsit nvagitaoin

source: %1$s (since %2$s; %3$s)
bb_bb: %1$s (snice %2$s; %3$s)

source: %1$s (since %2$s; no alternative available)
bb_bb: %1$s (snice %2$s; nO atlreanitve aavlibale)

source: Cookie nonce is invalid
bb_bb: Cooike nnoce Is ivnlaid

source: Invalid shortcode name: Empty name given.
bb_bb: Ivnlaid sohtrocde nmae: Epmty nmae gvien.

source: Invalid shortcode name: %1$s. Do not use spaces or reserved characters: %2$s
bb_bb: Ivnlaid sohtrocde nmae: %1$s. DO nOt UsE sapecs Or rsereevd cahartcres: %2$s

source: %1$s (since %2$s; use %3$s instead)
bb_bb: %1$s (snice %2$s; UsE %3$s isnetad)

source: The specified namespace could not be found.
bb_bb: ThE sepicifed nmaseapce cuold nOt bE fuond.

source: No route was found matching the URL and request method.
bb_bb: NO ruote wAs fuond mtahcnig thE URL And rqeeust mteohd.

source: The handler for the route is invalid
bb_bb: ThE hnalder fOr thE ruote Is ivnlaid

source: In %1$s, use the %2$s method, not the %3$s function. See %4$s.
bb_bb: In %1$s, UsE thE %2$s mteohd, nOt thE %3$s fnutcoin. SEE %4$s.

source: Invalid parameter(s): %s
bb_bb: Ivnlaid pramateer(s): %s

source: JSONP support is disabled on this site.
bb_bb: JOSNP spuoprt Is dsibaeld On tihs stie.

source: Missing parameter(s): %s
bb_bb: Msiisng pramateer(s): %s

source: Pages list
bb_bb: Pgaes lsit

source: Pages list navigation
bb_bb: Pgaes lsit nvagitaoin

source: Posts list
bb_bb: Psots lsit

source: Filter pages list
bb_bb: Flietr pgaes lsit

source: Filter posts list
bb_bb: Flietr psots lsit

source: Page Archives
bb_bb: Pgae Acrihevs

source: Post Archives
bb_bb: Psot Acrihevs

source: Posts list navigation
bb_bb: Psots lsit nvagitaoin

source: Post Type Archive
bb_bb: Psot Tpye Acrihve

source: Site names can only contain lowercase letters (a-z) and numbers.
bb_bb: Stie nmaes cAn olny cnoatin lworeacse lteetrs (A-z) And nmuebrs.

source: Sorry, that username is not allowed.
bb_bb: Srory, taht uesnrmae Is nOt allwoed.

source: Usernames can only contain lowercase letters (a-z) and numbers.
bb_bb: Uesnrmaes cAn olny cnoatin lworeacse lteetrs (A-z) And nmuebrs.

source: Newer comments
bb_bb: Nweer Cmoemtns

source: Older comments
bb_bb: Odler Cmoemtns

source: Posts published on %s
bb_bb: Psots pbuilhsed On %s

source: Close sharing dialog
bb_bb: Colse sahirng daiolg

source: Copy and paste this code into your site to embed
bb_bb: Cpoy And psate tihs cdoe itno yuor stie tO ebmed

source: Use the %s filter instead.
bb_bb: UsE thE %s flietr isnetad.

source: Copy and paste this URL into your WordPress site to embed
bb_bb: Cpoy And psate tihs URL itno yuor WroPderss stie tO ebmed

source: HTML Embed
bb_bb: HMTL Ebmed

source: Open sharing dialog
bb_bb: Oepn sahirng daiolg

source: WordPress Embed
bb_bb: WroPderss Ebmed

source: When in reorder mode, additional controls to reorder widgets will be available in the widgets list above.
bb_bb: Wehn In roedrer mdoe, addtioianl cnortlos tO roedrer wdiegts wlil bE aavlibale In thE wdiegts lsit aobve.

source: Sorry, you are not allowed to moderate or edit this comment.
bb_bb: Srory, yOU ArE nOt allwoed tO mdoretae Or eidt tihs cmoemnt.
